var data = "¿
x
water(€ class"
ocean®"£	€@æ²?: Ø8µƒ}t+§]Çgwƒß]ç};c,Íy&V	F3R#aS9ë£V½:#9<Rñ9)‘OÑ1#/33kqg*3¥=c;!
-#o
ý%)…dQaY&Q) )W)
AH-
9S;17G#!1EBaUWk?-À-ƒ #%
¯'%SL! 1U+;((S6A«6#r5V'n33
#-.o735$1,!Y#Y	5KH+CA5
CE1%Q{0' (%)EL+
kPa*W@6/ ?O/
'+-3p!$Ýl›13Uce/%21;-$639o/!!.%õt1093- Ý%¼ L`Ž´:L(d"3F
*jB&0"X(<,úŠî *
D>4ˆ3’h/TWn“i„OcO#vg^).=!
·9g
KD—F3>OšqŽ 
*L(&8b6@bL2}7)#cY-B  bF 7
ü &#! R(>D684q,'63)– 	Ç'¼"F++	Ö$íŠ"A^cD9@0x:/(k&$ Fa !3	ý	*b \6& +1G;+	ô	ãÊNp0R!2 2"'W$U#) &!91#	‘ÍÒ.
>%n×;+5O5 =)2
9;/)  #*$	
'(,?HSG"]6"%$@&H ##0N¬ T X J.@,!¬3X'*p%P†<4< $+B?(/X(	%
*
,H$ˆ.@5B$0/*29*u E"U“+;
'W[35oCc=#%%)-e	¿!’²?8U8bTH n>N!jÕ'	7

#O'E	¬)Ì":"_Q+	ì*6 
	í#		%
	ß± #
	»
±ª=
(B O"
&D*&X& X&:.(&J
"!B:(>8T1	!/)	*	K7-›a' 5%0-II	á¦"< '	ì21,.!h-	ØF.	(),D	!9	±2 n
	œ2
#
 <D	9z(è,X247C	U	U77	”z	K)	;	-!	="
C?	Ÿ."	#	†9Z% 
AXN%!	ý	åª3['"7š,
*u
,"
.$ )5

+;(U''!t	,
"	$+		Œ	Æ2P0.#!9!	™("`&#i		a" 
	2eJ'2  "
lake""	„J"#*M
K0 "	Ô
Œ:& R!	?]u #"	¤ÊJ2,<	U
c ©x
	landcover(€ class"
icesubclass"	
glacieró"æ	 0˜ò	*†&þp $	."d<¦>4)rhl44 $02Ò’P *:Qò;:9$U¾¤:ìT bQ$E4U
%Žz+Î<d~^è„àhxÈ‚^,¨~s¶„ ¬ÿ@  ¡.4:2/ös&-""0:p45.#<2&10fd4V2œÞk"#4o.,(0	@P05X?b)lO,FK*&'(|/R&2DF6DB,LG‚6Z
$€Z+"#2648-p$.44(m6U$q¬5BT5'<',V2"K&T(°	&$„.Ž¿@.XlVbFA2"$8H2T<:.	BG*	X** RZ%bRc  ‹x
boundary(€ admin_level" disputed"  maritime&"	è„J		
!5  "	º
ÊV$(.  "	¶ô	
"  "
	ø
öT$  "
	ÒÔ	#  $"	þ¸B(R. .  "		€%9  "	Ž,¬
	  "
	¶,˜

  !"	þ&[: &"<6*	=  "	¨
| 
  "
	î
n"'.
  "	¨
|
N  "		Â
@*  "	Þa
Y   7")	ú²Š=& ;-'  "
	®È	Ke   "	®È	2	"  C  "	è„‡.  !"	¨°2wQ	Ë E  "	þ¸*P*3$
B  "
	¨°>  &"	–J43!
-MM!#   -"	®’b¾4dP%" 6 b,$N
  "	ê
	  "	àeC9  "	Ü
  "	ÒÔ
  0""	¸’r
:<H6/9	  "
	Â
@"e>;
  "	2v
 ª   "
	È ¨&!  ;"-	ø
öšQ$B
& ( <	''
'	)
"  "	¨°"71©Z  a#  "	†.50A
5$  "	†.¬\J6%  "	„a
E&  "		„a 4O '  $"	þ¸:3
i ²+  Š(  !"	ŽŒ	2 ¼%/	!)  "		ì
0+  "		ì
02,  "	†.
™-  ,"	ŽŒ	b$:.,(!+F,+,
!4+4/   "	¸’2*8 B40  '"	ÄR
$
tCHL92

1  $"	¦
˜B%##'$"2  "	¸
Œ
X
3  "	¸’"/	4  "	†º
+5  " "		ˆ1ü
 Î6 "		ð-Ê	
 7 "		ˆ1Ê	
— 8 "	’2ä
 ™‰ 9 "		ð-ò
 §: "		2ð
 ä; '"	’2ä
Jì & 

.< "	ò4Â
*
	= "		’2ä

 Ž> *"	¨5´ZQ))O#
!93	
!5? "	Ê5®
@ ˆÛx

water_name(€ class"
oceanname"

Pacific Oceanname:ar"
Ø§Ù„Ù…Ø­ÙŠØ· Ø§Ù„Ù‡Ø§Ø¯Ø¦name:az"
Sakit okeanname:be"
Ð¦Ñ–Ñ…Ñ– Ð°ÐºÐµÐ°Ð½name:bg"
Ð¢Ð¸Ñ…Ð¸ Ð¾ÐºÐµÐ°Ð½name:br"
Meurvor Habaskname:bs"

Tihi okeanname:ca"
oceÃ  PacÃ­ficname:cs"

TichÃ½ oceÃ¡nname:cy"
Y Cefnfor Tawelname:da"
Stillehavetname:de"
Pazifischer Ozeanname:el"#
!Î•Î¹ÏÎ·Î½Î¹ÎºÏŒÏ‚ Î©ÎºÎµÎ±Î½ÏŒÏ‚name:enname:eo"
Pacifika Oceanoname:es"
OcÃ©ano PacÃ­ficoname:et"

Vaikne ookeanname:fi"
Tyyni valtameriname:fr"
OcÃ©an Pacifiquename:fy"

Stille Oseaanname:ga"
An tAigÃ©an CiÃºinname:gd"
Cuan SÃ¨imhname:he"
×”××•×§×™×™× ×•×¡ ×”×©×§×˜name:hr"

Tihi oceanname:hu"
Csendes-Ã³ceÃ¡nname:hy"
Ô½Õ¡Õ²Õ¡Õ² Ö…Õ¾Õ¯Õ«Õ¡Õ¶Õ¸Õ½name:is"

Kyrrahafname:it"
Oceano Pacificoname:ja"
	å¤ªå¹³æ´‹name:ja_kana"
ãŸã„ã¸ã„ã‚ˆã†name:ka"'
%áƒ¬áƒ§áƒœáƒáƒ áƒ˜ áƒáƒ™áƒ”áƒáƒœáƒ”name:kk"
Ð¢Ñ‹Ð½Ñ‹Ò› Ð¼Ò±Ñ…Ð¸Ñ‚name:kn"0
.à²ªà³†à²¸à²¿à²«à²¿à²•à³ à²®à²¹à²¾à²¸à²¾à²—à²°name:ko"
	íƒœí‰ì–‘name:la"
Oceanus Pacificus
name:latinname:lb"
Pazifeschen Ozeanname:lt"
Ramusis vandenynasname:lv"
Klusais okeÄnsname:mk"
Ð¢Ð¸Ñ…Ð¸ ÐžÐºÐµÐ°Ð½name:mt"
OÄ‹ean PaÄ‹ifikuname:nl"
Grote Oceaanname:noname:pl"
Ocean Spokojnyname:pt"
Oceano PacÃ­ficoname:rm"

Ocean pacificname:ro"
Oceanul Pacificname:ru"
Ð¢Ð¸Ñ…Ð¸Ð¹ Ð¾ÐºÐµÐ°Ð½name:skname:slname:sq"
Oqeani PaqÃ«sorname:srname:sv"
Stilla havetname:th"/
-à¸¡à¸«à¸²à¸ªà¸¡à¸¸à¸—à¸£à¹à¸›à¸‹à¸´à¸Ÿà¸´à¸name:tr"
BÃ¼yÃ¼k Okyanusname:ukname:zhname_dename_enname_intŠ"	ÿ* ²í³±z  		



 ! "!#"$%#&$'%(&)'*(+,)-*.+/,0-1	23.45/60718-9:;<"
Arctic Ocean",
*Ø§Ù„Ù…Ø­ÙŠØ· Ø§Ù„Ù…ØªØ¬Ù…Ø¯ Ø§Ù„Ø´Ù…Ø§Ù„ÙŠ"
Åžimal Buzlu okeanÄ±".
,ÐŸÐ°ÑžÐ½Ð¾Ñ‡Ð½Ñ‹ Ð›ÐµÐ´Ð°Ð²Ñ–Ñ‚Ñ‹ Ð°ÐºÑ–ÑÐ½"*
(Ð¡ÐµÐ²ÐµÑ€ÐµÐ½ Ð»ÐµÐ´Ð¾Ð²Ð¸Ñ‚ Ð¾ÐºÐµÐ°Ð½"
Meurvor Arktikel"
ArktiÄki okean"
oceÃ  Ã€rtic"
SevernÃ­ ledovÃ½ oceÃ¡n"
Cefnfor yr Arctig"	
Ishavet"
Arktischer Ozean"!
Î‘ÏÎºÏ„Î¹ÎºÏŒÏ‚ Î©ÎºÎµÎ±Î½ÏŒÏ‚"
Arkta Oceano"
OcÃ©ano Ãrtico"
PÃµhja-JÃ¤Ã¤meri"
Pohjoinen jÃ¤Ã¤meri"
OcÃ©an Arctique"
Noardlike Iissee"
An tAigÃ©an Artach"
An Cuan Artaigeach"(
&××•×§×™×™× ×•×¡ ×”×§×¨×— ×”×¦×¤×•× ×™"
ArktiÄki ocean"
Jeges-tenger"<
:Õ€ÕµÕ¸Ö‚Õ½Õ«Õ½Õ¡ÕµÕ«Õ¶ ÕÕ¡Õ¼Õ¸Ö‚ÖÕµÕ¡Õ¬ Ö…Õ¾Õ¯Õ«Õ¡Õ¶Õ¸Õ½"
NorÃ°ur-Ãshaf"
Mare glaciale artico"
	åŒ—æ¥µæµ·"R
Páƒ©áƒ áƒ“áƒ˜áƒšáƒáƒ”áƒ—áƒ˜áƒ¡ áƒ§áƒ˜áƒœáƒ£áƒšáƒáƒ•áƒáƒœáƒ˜ áƒáƒ™áƒ”áƒáƒœáƒ”"*
(Ð¡Ð¾Ð»Ñ‚Ò¯ÑÑ‚Ñ–Ðº ÐœÒ±Ð·Ð´Ñ‹ Ð¼Ò±Ñ…Ð¸Ñ‚"3
1à²†à²°à³à²•à³à²Ÿà²¿à²•à³ à²®à²¹à²¾à²¸à²¾à²—à²°"
	ë¶ê·¹í•´"
Oceanus Arcticus"
PietÅ³ vandenynas"
ZiemeÄ¼u Ledus okeÄns"&
$Ð¡ÐµÐ²ÐµÑ€ÐµÐ½ Ð›ÐµÐ´ÐµÐ½ ÐžÐºÐµÐ°Ð½"
Noordelijke IJszee"
Nordishavet"
Ocean Arktyczny"
Oceano Ãrtico"
Ocean Arctic"
Oceanul Arctic"0
.Ð¡ÐµÐ²ÐµÑ€Ð½Ñ‹Ð¹ Ð›ÐµÐ´Ð¾Ð²Ð¸Ñ‚Ñ‹Ð¹ Ð¾ÐºÐµÐ°Ð½"
SevernÃ½ Ä¾adovÃ½ oceÃ¡n"
ArktiÄni ocean"

Oqeani Arktik"(
&Ð¡ÐµÐ²ÐµÑ€Ð½Ð¸ Ð»ÐµÐ´ÐµÐ½Ð¸ Ð¾ÐºÐµÐ°Ð½"

Norra ishavet"2
0à¸¡à¸«à¸²à¸ªà¸¡à¸¸à¸—à¸£à¸­à¸²à¸£à¹Œà¸à¸•à¸´à¸"
Arktik Okyanusu"4
2ÐŸÑ–Ð²Ð½Ñ–Ñ‡Ð½Ð¸Ð¹ Ð›ÑŒÐ¾Ð´Ð¾Ð²Ð¸Ñ‚Ð¸Ð¹ Ð¾ÐºÐµÐ°Ð½"
	åŒ—å†°æ´‹…"	·<õ8¬Ö³±t  23456789	:
;<=
>2?@ABCDEFGHIJKLMN O!P"Q#R$2&S'T(U*V+W,X-Y.Z/[0\1]2^3_4`5a6b7c8d9e:=;2<2"
Southern Ocean",
*Ø§Ù„Ù…Ø­ÙŠØ· Ø§Ù„Ù…ØªØ¬Ù…Ø¯ Ø§Ù„Ø¬Ù†ÙˆØ¨ÙŠ"
CÉ™nub okeanÄ±"
ÐŸÐ°ÑžÐ´Ð½Ñ‘Ð²Ñ‹ Ð°ÐºÑ–ÑÐ½"
Ð®Ð¶ÐµÐ½ Ð¾ÐºÐµÐ°Ð½"

Meurvor ar Su"
JuÅ¾ni okean"
oceÃ  AntÃ rtic"
JiÅ¾nÃ­ oceÃ¡n"
Cefnfor y De"

Sydlige Ishav"
SÃ¼dlicher Ozean"
ÎÏŒÏ„Î¹Î¿Ï‚ Î©ÎºÎµÎ±Î½ÏŒÏ‚"
Suda Oceano"
OcÃ©ano AntÃ¡rtico"
LÃµuna-JÃ¤Ã¤meri"
EtelÃ¤inen jÃ¤Ã¤meri"
OcÃ©an Austral"
SÃºdlike Oseaan"
An tAigÃ©an Antartach"
Cuan-a-Deas"!
×”××•×§×™×™× ×•×¡ ×”×“×¨×•×ž×™"
JuÅ¾ni ocean"

DÃ©li-Ã³ceÃ¡n"%
#Õ€Õ¡Ö€Õ¡Õ¾Õ¡ÕµÕ«Õ¶ Ö…Õ¾Õ¯Õ«Õ¡Õ¶Õ¸Õ½"

SuÃ°ur-Ãshaf"
Mari antartici"
	å—æ¥µæµ·"0
.áƒ¡áƒáƒ›áƒ®áƒ áƒ”áƒ—áƒ˜áƒ¡ áƒáƒ™áƒ”áƒáƒœáƒ”"
ÐžÒ£Ñ‚Ò¯ÑÑ‚Ñ–Ðº Ð¼Ò±Ñ…Ð¸Ñ‚"*
(à²¦à²•à³à²·à²¿à²£ à²®à²¹à²¾à²¸à²¾à²—à²°"
	ë‚¨ê·¹í•´"
Oceanus Australis"
Dienvidu okeÄns"
ÐˆÑƒÐ¶ÐµÐ½ ÐžÐºÐµÐ°Ð½"
Zuidelijke Oceaan"
SÃ¸rishavet"
Ocean PoÅ‚udniowy"
Oceano AntÃ¡rtico"
Ocean Antarctic"
Oceanul Antarctic"
Ð®Ð¶Ð½Ñ‹Ð¹ Ð¾ÐºÐµÐ°Ð½"
JuÅ¾nÃ½ oceÃ¡n"
Oqeani Jugor"
ÐˆÑƒÐ¶Ð½Ð¸ Ð¾ÐºÐµÐ°Ð½"
Antarktiska oceanen"#
!à¸¡à¸«à¸²à¸ªà¸¡à¸¸à¸—à¸£à¹ƒà¸•à¹‰"
GÃ¼ney Okyanusu"
ÐŸÑ–Ð²Ð´ÐµÐ½Ð½Ð¸Ð¹ Ð¾ÐºÐµÐ°Ð½"
	å—å†°æ´‹ž"	€ ê’«³±Œ  fghijklm	n
opq
rfstuvwxyz{|}~€‚ ƒ!„"…#†$f&S'‡(ˆ*‰+Š,‹-Œ./Ž012|3‘4’5“6”7•8–9—:q;f<f"
Atlantic Ocean"
Ø§Ù„Ù…Ø­ÙŠØ· Ø§Ù„Ø£Ø·Ù„Ø³ÙŠ"
Atlantik okeanÄ±"!
ÐÑ‚Ð»Ð°Ð½Ñ‚Ñ‹Ñ‡Ð½Ñ‹ Ð°ÐºÑ–ÑÐ½"%
#ÐÑ‚Ð»Ð°Ð½Ñ‚Ð¸Ñ‡ÐµÑÐºÐ¸ Ð¾ÐºÐµÐ°Ð½"
Meurvor Atlantel"
Atlantski okean"
oceÃ  AtlÃ ntic"
AtlantskÃ½ oceÃ¡n"
Cefnfor yr Iwerydd"

Atlanterhavet"
Atlantischer Ozean"%
#Î‘Ï„Î»Î±Î½Ï„Î¹ÎºÏŒÏ‚ Î©ÎºÎµÎ±Î½ÏŒÏ‚"
Atlantika Oceano"
OcÃ©ano AtlÃ¡ntico"
Atlandi ookean"
Atlantin valtameri"
OcÃ©an Atlantique"
Atlantyske Oseaan"
An tAigÃ©an Atlantach"
	Cuan Siar"#
!×”××•×§×™×™× ×•×¡ ×”××˜×œ× ×˜×™"
Atlantski ocean"
Atlanti-Ã³ceÃ¡n"%
#Ô±Õ¿Õ¬Õ¡Õ¶Õ¿ÕµÕ¡Õ¶ Ö…Õ¾Õ¯Õ«Õ¡Õ¶Õ¸Õ½"

Atlantshaf"
Oceano Atlantico"
	å¤§è¥¿æ´‹"-
+áƒáƒ¢áƒšáƒáƒœáƒ¢áƒ˜áƒ¡ áƒáƒ™áƒ”áƒáƒœáƒ”"
ÐÑ‚Ð»Ð°Ð½Ñ‚ Ð¼Ò±Ñ…Ð¸Ñ‚Ñ‹"6
4à²…à²Ÿà³à²²à²¾à²‚à²Ÿà²¿à²•à³ à²®à²¹à²¾à²¸à²¾à²—à²°"
	ëŒ€ì„œì–‘"
Oceanus Atlanticus"
Atlanteschen Ozean"
Atlanto vandenynas"
Atlantijas okeÄns"
ÐÑ‚Ð»Ð°Ð½Ñ‚ÑÐºÐ¸ ÐžÐºÐµÐ°Ð½"
OÄ‹ean Atlantiku"
Atlantische Oceaan"
Ocean Atlantycki"
Oceano AtlÃ¢ntico"
Ocean Atlantic"
Oceanul Atlantic"'
%ÐÑ‚Ð»Ð°Ð½Ñ‚Ð¸Ñ‡ÐµÑÐºÐ¸Ð¹ Ð¾ÐºÐµÐ°Ð½"
AtlantickÃ½ oceÃ¡n"
Oqeani Atlantik"
ÐÑ‚Ð»Ð°Ð½Ñ‚ÑÐºÐ¸ Ð¾ÐºÐµÐ°Ð½"

Atlanten"5
3à¸¡à¸«à¸²à¸ªà¸¡à¸¸à¸—à¸£à¹à¸­à¸•à¹à¸¥à¸™à¸•à¸´à¸"
Atlas Okyanusu"#
!ÐÑ‚Ð»Ð°Ð½Ñ‚Ð¸Ñ‡Ð½Ð¸Ð¹ Ð¾ÐºÐµÐ°Ð½Å"	Ï
ïô„´±³  ˜™š›œžŸ	 
¡¢£
¤˜¥¦§¨©ª«¬­®¯°±²³´ µ!¶"·#¸$˜%¹&º'»(¼)½*¾+¢,¿-À.Á/Â0Ã1Ä2®3Å4Æ5Ç6È7É8Ê9³:£;˜<˜"
sea"
Mediteraneo"(
&Ø§Ù„Ø¨Ø­Ø± Ø§Ù„Ø£Ø¨ÙŠØ¶ Ø§Ù„Ù…ØªÙˆØ³Ø·"
AralÄ±q dÉ™nizi"
ÐœÑ–Ð¶Ð·ÐµÐ¼Ð½Ð°Ðµ Ð¼Ð¾Ñ€Ð°"
Ð¡Ñ€ÐµÐ´Ð¸Ð·ÐµÐ¼Ð½Ð¾ Ð¼Ð¾Ñ€Ðµ"
Mor Kreizdouar"
Sredozemno more"
mar MediterrÃ nia"
StÅ™edozemnÃ­ moÅ™e"
Y MÃ´r Canoldir"
Middelhavet"

Mittelmeer"#
!ÎœÎµÏƒÏŒÎ³ÎµÎ¹Î¿Ï‚ Î˜Î¬Î»Î±ÏƒÏƒÎ±"
Mediterranean Sea"
Mar MediterrÃ¡neo"

Vahemeri"
	VÃ¤limeri"
Mer MÃ©diterranÃ©e"
MiddellÃ¢nske See"
An MheÃ¡nmhuir"
Am Muir Meadhan-thÃ¬reach"
×”×™× ×”×ª×™×›×•×Ÿ"
FÃ¶ldkÃ¶zi-tenger"
Õ„Õ«Õ»Õ¥Ö€Õ¯Ö€Õ¡Õ¯Õ¡Õ¶ Õ®Õ¸Õ¾"
MiÃ°jarÃ°arhaf"
Mar Mediterraneo"
	åœ°ä¸­æµ·"*
(áƒ®áƒ›áƒ”áƒšáƒ—áƒáƒ¨áƒ£áƒ áƒ–áƒ¦áƒ•áƒ"
Ð–ÐµÑ€Ð¾Ñ€Ñ‚Ð° Ñ‚ÐµÒ£Ñ–Ð·Ñ–"9
7à²®à³†à²¡à²¿à²Ÿà²°à³‡à²¨à²¿à²¯à²¨à³ à²¸à²®à³à²¦à³à²°"
	ì§€ì¤‘í•´"
Mare Mediterraneum"
MÃ«ttelmier"
VidurÅ¾emio jÅ«ra"

VidusjÅ«ra"
Ð¡Ñ€ÐµÐ´Ð¾Ð·ÐµÐ¼Ð½Ð¾ ÐœÐ¾Ñ€Ðµ"
BaÄ§ar Mediterran"
Middellandse Zee"
Morze ÅšrÃ³dziemne"
Mar MediterrÃ¢neo"
Mar Mediterrana"
Marea MediteranÄƒ"!
Ð¡Ñ€ÐµÐ´Ð¸Ð·ÐµÐ¼Ð½Ð¾Ðµ Ð¼Ð¾Ñ€Ðµ"
StredozemnÃ© more"
Sredozemsko morje"
Deti Mesdhe"
Ð¡Ñ€ÐµÐ´Ð¾Ð·ÐµÐ¼Ð½Ð¾ Ð¼Ð¾Ñ€Ðµ"

Medelhavet">
<à¸—à¸°à¹€à¸¥à¹€à¸¡à¸”à¸´à¹€à¸•à¸­à¸£à¹Œà¹€à¸£à¹€à¸™à¸µà¸¢à¸™"	
Akdeniz"
Ð¡ÐµÑ€ÐµÐ´Ð·ÐµÐ¼Ð½Ðµ Ð¼Ð¾Ñ€ÐµÃ"	Ž¥
¾‚´±± ËÌÍÎÏÐÑÒÓ	Ô
ÕÖ×
ØÙÌÚÛÜÝÞßàáÒâãäåæç è!é"ê#ë$Ì%ì&í'î(ï)ð*ñ,ò-ó.ô/õ0ö1÷2ø3ù4ú5û6ü7ý8þ9æ:×;Ù<Ù"
Indian Ocean"
Ø§Ù„Ù…Ø­ÙŠØ· Ø§Ù„Ù‡Ù†Ø¯ÙŠ"
Hind okeanÄ±"
Ð†Ð½Ð´Ñ‹Ð¹ÑÐºÑ– Ð°ÐºÑ–ÑÐ½"
Ð˜Ð½Ð´Ð¸Ð¹ÑÐºÐ¸ Ð¾ÐºÐµÐ°Ð½"

Meurvor Indez"
Indijski okean"
oceÃ  Ãndic"
IndickÃ½ oceÃ¡n"

Cefnfor India"

Indiske Ocean"
Indischer Ozean"
Î™Î½Î´Î¹ÎºÏŒÏ‚ Î©ÎºÎµÎ±Î½ÏŒÏ‚"
Hinda Oceano"
OcÃ©ano Ãndico"
India ookean"
Intian valtameri"

OcÃ©an Indien"
Yndyske Oseaan"
An tAigÃ©an Indiach"
Cuan Innseanach"
×”××•×§×™×™× ×•×¡ ×”×”×•×“×™"
Indijski ocean"
Indiai-Ã³ceÃ¡n"#
!Õ€Õ¶Õ¤Õ¯Õ¡Õ¯Õ¡Õ¶ Ö…Õ¾Õ¯Õ«Õ¡Õ¶Õ¸Õ½"
Indlandshaf"
Oceano Indiano"
ã‚¤ãƒ³ãƒ‰æ´‹"-
+áƒ˜áƒœáƒ“áƒáƒ”áƒ—áƒ˜áƒ¡ áƒáƒ™áƒ”áƒáƒœáƒ”"
Ò®Ð½Ð´Ñ– Ð¼Ò±Ñ…Ð¸Ñ‚Ñ‹"'
%à²¹à²¿à²‚à²¦à³‚ à²®à²¹à²¾à²¸à²¾à²—à²°"
	ì¸ë„ì–‘"
Oceanus Indicus"
Indeschen Ozean"
Indijos vandenynas"
Indijas okeÄns"
Ð˜Ð½Ð´Ð¸ÑÐºÐ¸ ÐžÐºÐµÐ°Ð½"

OÄ‹ean Indjan"
Indische Oceaan"

Indiahavet"
Ocean Indyjski"
Oceano Ãndico"
Ocean indic"
Oceanul Indian"
Ð˜Ð½Ð´Ð¸Ð¹ÑÐºÐ¸Ð¹ Ð¾ÐºÐµÐ°Ð½"

Oqeani Indian"
Ð˜Ð½Ð´Ð¸Ñ˜ÑÐºÐ¸ Ð¾ÐºÐµÐ°Ð½"
Indiska oceanen"/
-à¸¡à¸«à¸²à¸ªà¸¡à¸¸à¸—à¸£à¸­à¸´à¸™à¹€à¸”à¸µà¸¢"

Hint Okyanusu"!
Ð†Ð½Ð´Ñ–Ð¹ÑÑŒÐºÐ¸Ð¹ Ð¾ÐºÐµÐ°Ð½"
	å°åº¦æ´‹Å"	òÊäò³±³  ÿ€‚ƒ„…†	‡
ˆ‰Š
‹ÿŒŽ‘’“”•–—˜™š› œ!"ž#Ÿ$ÿ% &¡'¢(£)¤*¥+¦,§-¨.©/ª0«1‡2•3¬4­5®6¯7°8±9²:Š;ÿ<ÿ"
South Pacific Ocean"&
$ÐŸÐ°ÑžÐ´Ð½ÐµÐ²Ñ‹ Ð¦Ñ–Ñ…Ñ– Ð°ÐºÑ–ÑÐ½"
JiÅ¾nÃ­ TichÃ½ oceÃ¡n"
SÃ¼dpazifischer Ozean"0
.ÎÏŒÏ„Î¹Î¿Ï‚ Î•Î¹ÏÎ·Î½Î¹ÎºÏŒÏ‚ Î©ÎºÎµÎ±Î½ÏŒÏ‚"

Suda Pacifiko"
OcÃ©ano PacÃ­fico Sur"
JuÅ¾ni Tihi ocean"
DÃ©l-Csendes-Ã³ceÃ¡n"
SuÃ°ur-Kyrrahaf"
å—å¤ªå¹³æ´‹"
PietÅ³ Ramusis vandenynas"
PoÅ‚udniowy Ocean Spokojny""
 Ð®Ð¶Ð½Ñ‹Ð¹ Ð¢Ð¸Ñ…Ð¸Ð¹ Ð¾ÐºÐµÐ°Ð½"
JuÅ¾nÃ½ TichÃ½ OceÃ¡nV"	›.úèƒ´±E Ë³´	µ¶
·³¸¹º»¼½$³&¾,¿0À1Á2º9½:¶;³<³"
Suda Atlantiko"&
$Ø¬Ù†ÙˆØ¨ Ø§Ù„Ù…Ø­ÙŠØ· Ø§Ù„Ø£Ø·Ù„Ø³ÙŠ"2
0ÐŸÐ°ÑžÐ´Ð½ÐµÐ²Ñ‹ ÐÑ‚Ð»Ð°Ð½Ñ‚Ñ‹Ñ‡Ð½Ñ‹ Ð°ÐºÑ–ÑÐ½"

AtlÃ ntic sud"
JiÅ¾nÃ­ AtlantskÃ½ oceÃ¡n"
SÃ¼datlantischer Ozean"2
0ÎÏŒÏ„Î¹Î¿Ï‚ Î‘Ï„Î»Î±Î½Ï„Î¹ÎºÏŒÏ‚ Î©ÎºÎµÎ±Î½ÏŒÏ‚"
South Atlantic Ocean"
OcÃ©ano Atlantico Sur"
EtelÃ¤-Atlannin valtameri"
OcÃ©an Atlantique Sud",
*×“×¨×•× ×”××•×§×™×™× ×•×¡ ×”××˜×œ× ×˜×™"
JuÅ¾ni Atlanski ocean"
DÃ©l-Atlanti-Ã³ceÃ¡n"
SuÃ°ur-Atlantshaf"
å—å¤§è¥¿æ´‹"
PietÅ³ Atlanto vandenynas"
Zuid Atlantische Oceaan"
PoÅ‚udniowy Atlantyk"
AtlÃ¢ntico Sul"2
0Ð®Ð¶Ð½Ñ‹Ð¹ ÐÑ‚Ð»Ð°Ð½Ñ‚Ð¸Ñ‡ÐµÑÐºÐ¸Ð¹ Ð¾ÐºÐµÐ°Ð½"
JuÅ¾nÃ½ AtlantickÃ½ oceÃ¡n"
JuÅ¾ni Atlantski ocean"
Sydatlantenn"	©úÀƒ´±] ËÂÃÄÅ	ÆÇ
ÈÉÂÊËÌÍÎÏÐÑ$Â&Ò*Ó,Ô-Õ0Ö1×2Ø5Ù9Ñ:Ç;É<É"
Norda Atlantiko"&
$Ø´Ù…Ø§Ù„ Ø§Ù„Ù…Ø­ÙŠØ· Ø§Ù„Ø£Ø·Ù„Ø³ÙŠ"2
0ÐŸÐ°ÑžÐ½Ð¾Ñ‡Ð½Ñ‹ ÐÑ‚Ð»Ð°Ð½Ñ‚Ñ‹Ñ‡Ð½Ñ‹ Ð°ÐºÑ–ÑÐ½"
SevernÃ­ AtlantskÃ½ oceÃ¡n"
Nordatlantischer Ozean"4
2Î’ÏŒÏÎµÎ¹Î¿Ï‚ Î‘Ï„Î»Î±Î½Ï„Î¹ÎºÏŒÏ‚ Î©ÎºÎµÎ±Î½ÏŒÏ‚"
North Atlantic Ocean"
OcÃ©ano AtlÃ¡ntico Norte"
Pohjois-Atalannin valtameri"
OcÃ©an Atlantique Nord"
Sjeverni Atlantski ocean"
Ã‰szak-Atlanti-Ã³ceÃ¡n"+
)Õ€ÕµÕ¸Ö‚Õ½Õ«Õ½Õ¡ÕµÕ«Õ¶ Ô±Õ¿Õ¬Õ¡Õ¶Õ¿Õ«Õ¯Õ¡"
NorÃ°ur-Atlantshaf"
Atlantico settentrionale"
åŒ—å¤§è¥¿æ´‹"
Å iaurÄ—s Atlanto vandenynas"
Noord Atlantische Oceaan"
PÃ³Å‚nocny Atlantyk"
Oceano AtlÃ¢ntico Norte"
Atlanticul de Nord"8
6Ð¡ÐµÐ²ÐµÑ€Ð½Ñ‹Ð¹ ÐÑ‚Ð»Ð°Ð½Ñ‚Ð¸Ñ‡ÐµÑÐºÐ¸Ð¹ Ð¾ÐºÐµÐ°Ð½"
SevernÃ½ AtlantickÃ½ oceÃ¡n"
Severni Atlantski ocean"
Nordatlanten"
Kuzey Atlantik Okyanusu"%
#ÐŸÑ–Ð²Ð½Ñ–Ñ‡Ð½Ð° ÐÑ‚Ð»Ð°Ð½Ñ‚Ð¸ÐºÐ°w"	›ÅÌ×³±f ËÚÛÜ	ÝÞ
ßàÚáâãäåæçèé$Ú&ê*ë,ì-í/î0ï1ð2ñ5ò7ó8ô9é:Þ;à<à"
North Pacific Ocean"&
$ÐŸÐ°ÑžÐ½Ð¾Ñ‡Ð½Ñ‹ Ð¦Ñ–Ñ…Ñ– Ð°ÐºÑ–ÑÐ½"
SevernÃ­ TichÃ½ oceÃ¡n"
Nordpazifischer Ozean"2
0Î’ÏŒÏÎµÎ¹Î¿Ï‚ Î•Î¹ÏÎ·Î½Î¹ÎºÏŒÏ‚ Î©ÎºÎµÎ±Î½ÏŒÏ‚"
Norda Pacifiko"
OcÃ©ano PacÃ­fico Norte"
Sjeverni Tihi ocean"
Ã‰szaki-Csendes-Ã³ceÃ¡n"
NorÃ°ur-Kyrrahaf"
åŒ—å¤ªå¹³æ´‹"
Å iaurÄ—s Ramusis vandenynas"
PÃ³Å‚nocny Ocean Spokojny"(
&Ð¡ÐµÐ²ÐµÑ€Ð½Ñ‹Ð¹ Ð¢Ð¸Ñ…Ð¸Ð¹ Ð¾ÐºÐµÐ°Ð½"
SevernÃ½ TichÃ½ oceÃ¡n"
Severni Tihi oceanV"	·<—Žï³±E Ëõö	÷ø
ùõúûüýþÿ$õ&€,0‚1ƒ2„9ÿ:ø;õ<õ"
Philippine Sea"
Ø¨Ø­Ø± Ø§Ù„ÙÙ„Ø¨ÙŠÙ†"
Filippin dÉ™nizi"!
Ð¤Ñ–Ð»Ñ–Ð¿Ñ–Ð½ÑÐºÐ°Ðµ Ð¼Ð¾Ñ€Ð°"
Ð¤Ð¸Ð»Ð¸Ð¿Ð¸Ð½ÑÐºÐ¾ Ð¼Ð¾Ñ€Ðµ"
Filipinsko more"
mar de les Filipines"
FilipÃ­nskÃ© moÅ™e"
Filippinske Hav"
Philippinensee"'
%Î¦Î¹Î»Î¹Ï€Ï€Î¹Î½Î¹ÎºÎ® Î˜Î¬Î»Î±ÏƒÏƒÎ±"

Filipina Maro"
Mar de Filipinas"
Filipiini meri"
Filippiinienmeri"
Mer des Philippines"
Filipynske See"
×™× ×”×¤×™×œ×™×¤×™× ×™×"
FilippÃ­nÃ³-tenger"
Õ–Õ«Õ¬Õ«ÕºÕ«Õ¶ÕµÕ¡Õ¶ Õ®Õ¸Õ¾"
Filippseyjahaf"
Mare delle Filippine"
ãƒ•ã‚£ãƒªãƒ”ãƒ³æµ·"*
(áƒ¤áƒ˜áƒšáƒ˜áƒžáƒ˜áƒœáƒ˜áƒ¡ áƒ–áƒ¦áƒ•áƒ"

í•„ë¦¬í•€ í•´"
Mare Philippinense"
FilipinÅ³ jÅ«ra"
FilipÄ«nu jÅ«ra"
Ð¤Ð¸Ð»Ð¸Ð¿Ð¸Ð½ÑÐºÐ¾ ÐœÐ¾Ñ€Ðµ"

Filipijnenzee"
Morze FilipiÅ„skie"
Mar das Filipinas"#
!Ð¤Ð¸Ð»Ð¸Ð¿Ð¿Ð¸Ð½ÑÐºÐ¾Ðµ Ð¼Ð¾Ñ€Ðµ"
FilipÃ­nske more"
Filippinska sjÃ¶n"&
$à¸—à¸°à¹€à¸¥à¸Ÿà¸´à¸¥à¸´à¸›à¸›à¸´à¸™"
Filipin Denizi"#
!Ð¤Ñ–Ð»Ñ–Ð¿Ð¿Ñ–Ð½ÑÑŒÐºÐµ Ð¼Ð¾Ñ€Ðµ"
è²å¾‹å®¾æµ·Ÿ"	€0¡”¬³± Ë…†‡ˆ‰Š‹	ŒŽ
…‘’“”•–Š—˜™š›œ"#ž$…&Ÿ' (¡*¢,£-¤0¥1¦4‰5§6¨7©8ª9«:Ž;…<…"
	Coral Sea"
Ø¨Ø­Ø± Ø§Ù„Ù…Ø±Ø¬Ø§Ù†"
MÉ™rcan dÉ™nizi"
ÐšÐ°Ñ€Ð°Ð»Ð°Ð²Ð°Ðµ Ð¼Ð¾Ñ€Ð°"
ÐšÐ¾Ñ€Ð°Ð»Ð¾Ð²Ð¾ Ð¼Ð¾Ñ€Ðµ"
Mor Kouralek"

Koraljno more"
mar del Corall"
KorÃ¡lovÃ© moÅ™e"

MÃ´r Cwrel"

Koralhavet"
Korallenmeer"*
(Î˜Î¬Î»Î±ÏƒÏƒÎ± Ï„Ï‰Î½ ÎšÎ¿ÏÎ±Î»Î»Î¯Ï‰Î½"
Korala Maro"

Mar del Coral"
Korallimeri"

mer de Corail"
	Koraalsee"
×™× ×”××œ×ž×•×’×™×"

Korall-tenger"
Õ„Õ¡Ö€Õ»Õ¡Õ¶Õ¶Õ¥Ö€Õ« Õ®Õ¸Õ¾"
	KÃ³ralhaf"
mar dei Coralli"
	çŠç‘šæµ·"$
"áƒ›áƒáƒ áƒ¯áƒœáƒ˜áƒ¡ áƒ–áƒ¦áƒ•áƒ"
	ì‚°í˜¸í•´"
Mare Curalinum"

KoralÅ³ jÅ«ra"
KoraÄ¼Ä¼u jÅ«ra"
ÐšÐ¾Ñ€Ð°Ð»Ð½Ð¾ ÐœÐ¾Ñ€Ðµ"
	Koraalzee"
Morze Koralowe"
Mar de Coral"
Marea Coralilor"
ÐšÐ¾Ñ€Ð°Ð»Ð»Ð¾Ð²Ð¾Ðµ Ð¼Ð¾Ñ€Ðµ"
KoralovÃ© more"
ÐšÐ¾Ñ€Ð°Ð»Ð½Ð¾ Ð¼Ð¾Ñ€Ðµ"
Korallhavet"
à¸—à¸°à¹€à¸¥à¸„à¸­à¸£à¸±à¸¥"

Mercan Denizi"
ÐšÐ¾Ñ€Ð°Ð»Ð¾Ð²Ðµ Ð¼Ð¾Ñ€Ðµ¨"	Ž7¢¼÷³±– Ë¬­®¯°±²³	´
µ¶·
¸¬¹º»»¼½¾²¿ÀÁÂÃÄ"Å#Æ$¬&Ç'È(É*Ê,Ë-Ì/Í0Î1Ï4Ð5Ñ6Ò7Ó8Ô9Ã:·;¬<¬"

Tasman Sea"
Ø¨Ø­Ø± ØªØ³Ù…Ø§Ù†"
Tasmaniya dÉ™nizi"
Ð¢Ð°ÑÐ¼Ð°Ð½Ð°Ð²Ð° Ð¼Ð¾Ñ€Ð°"
Ð¢Ð°ÑÐ¼Ð°Ð½Ð¾Ð²Ð¾ Ð¼Ð¾Ñ€Ðµ"

Mor Tasman"
Tasmansko more"
mar de TasmÃ nia"
Tasmanovo moÅ™e"
MÃ´r Tasman"

Tasmanske Hav"
	Tasmansee"*
(Î˜Î¬Î»Î±ÏƒÏƒÎ± Ï„Î·Ï‚ Î¤Î±ÏƒÎ¼Î±Î½Î¯Î±Ï‚"
Tasmana Maro"
Mar de Tasmania"
Tasmani meri"
Tasmaninmeri"

mer de Tasman"

×™× ×˜×¡×ž×Ÿ"
Tasmanijsko more"

Tasman-tenger"
Ô¹Õ¡Õ½Õ´Õ¡Õ¶ÕµÕ¡Õ¶ Õ®Õ¸Õ¾"
	Tasmanhaf"

Mar di Tasman"
ã‚¿ã‚¹ãƒžãƒ³æµ·"*
(áƒ¢áƒáƒ¡áƒ›áƒáƒœáƒ˜áƒ˜áƒ¡ áƒ–áƒ¦áƒ•áƒ"
Ð¢Ð°ÑÐ¼Ð°Ð½ Ñ‚ÐµÒ£Ñ–Ð·Ñ–"

íƒœì¦ˆë¨¼ í•´"
Mare Tasmanianum"

Tasmano jÅ«ra"

Tasmana jÅ«ra"
Ð¢Ð°ÑÐ¼Ð°Ð½Ð¾Ð²Ð¾ ÐœÐ¾Ñ€Ðµ"
	Tasmanzee"

Morze Tasmana"
Mar da TasmÃ¢nia"
Marea Tasmaniei"
Tasmanovo more"
Tasmanovo morje"
Tasmanhavet" 
à¸—à¸°à¹€à¸¥à¹à¸—à¸ªà¸¡à¸±à¸™"

Tasman Denizi"
Ð¢Ð°ÑÐ¼Ð°Ð½Ð¾Ð²Ðµ Ð¼Ð¾Ñ€Ðµ"
å¡”æ–¯æ›¼æµ·®"	ò8Æˆñ³±œ ËÕÖ×ØÙÚÛÜ	Ý
Þßà
áÕâãäåæàçèéêëìíî ï"ð#ñ$Õ&ò'ó(ô*õ,ö-÷/ø0Ù1ù2ú4Ù5û6ü7ý8þ9ÿ:à;Õ<Õ"

Bay of Bengal"
Ø®Ù„ÙŠØ¬ Ø§Ù„Ø¨Ù†ØºØ§Ù„"
Benqal kÃ¶rfÉ™zi"!
Ð‘ÐµÐ½Ð³Ð°Ð»ÑŒÑÐºÑ– Ð·Ð°Ð»Ñ–Ñž"
Ð‘ÐµÐ½Ð³Ð°Ð»ÑÐºÐ¸ Ð·Ð°Ð»Ð¸Ð²"
Pleg-mor Bengal"
Bengalski zaljev"
golf de Bengala"
BengÃ¡lskÃ½ zÃ¡liv"

Bae Bengal"
Bengalske Bugt"
Golf von Bengalen"&
$ÎšÏŒÎ»Ï€Î¿Ï‚ Ï„Î·Ï‚ Î’ÎµÎ³Î³Î¬Î»Î·Ï‚"

Bengala Golfo"
BahÃ­a de Bengala"
Bengali laht"

Bengalinlahti"
Golfe du Bengale"
Golf fan Bengalen"
×ž×¤×¨×¥ ×‘× ×’×œ"
BengÃ¡li-Ã¶bÃ¶l"
Ô²Õ¥Õ¶Õ£Õ¡Õ¬ÕµÕ¡Õ¶ Õ®Õ¸Ö"
BengalflÃ³i"
Golfo del Bengala"
ãƒ™ãƒ³ã‚¬ãƒ«æ¹¾"'
%áƒ‘áƒ”áƒœáƒ’áƒáƒšáƒ˜áƒ¡ áƒ§áƒ£áƒ áƒ”"$
"à²¬à²‚à²—à²¾à²³ à²•à³Šà²²à³à²²à²¿"

ë²µê³¨ ë§Œ"
Golf vu Bengalen"
Bengalijos Ä¯lanka"
BengÄlijas lÄ«cis"
Ð‘ÐµÐ½Ð³Ð°Ð»ÑÐºÐ¸ Ð—Ð°Ð»Ð¸Ð²"
Golf van Bengalen"
Zatoka Bengalska"
Golfo de Bengala"

Golful Bengal"#
!Ð‘ÐµÐ½Ð³Ð°Ð»ÑŒÑÐºÐ¸Ð¹ Ð·Ð°Ð»Ð¸Ð²"
BengÃ¡lsky zÃ¡liv"
Bengalski zaliv"
Bengaliska viken" 
à¸­à¹ˆà¸²à¸§à¹€à¸šà¸‡à¸à¸­à¸¥"
Bengal KÃ¶rfezi"%
#Ð‘ÐµÐ½Ð³Ð°Ð»ÑŒÑÑŒÐºÐ° Ð·Ð°Ñ‚Ð¾ÐºÐ°"
å­ŸåŠ æ‹‰æ¹¾®"	€ ±ü®³±œ Ë€‚ƒ„…†‡	ˆ
‰Š‹
Œ€Ž‘’“†”•–—˜™!š"›$€%œ&'ž(Ÿ* ,¡-¢/£0¤1¥2¦4„5§6¨7©8ª9«:‹;€<€"
Sea of Japan & East Sea"
Ø¨Ø­Ø± Ø§Ù„ÙŠØ§Ø¨Ø§Ù†"

Yapon dÉ™nizi"
Ð¯Ð¿Ð¾Ð½ÑÐºÐ°Ðµ Ð¼Ð¾Ñ€Ð°"
Ð¯Ð¿Ð¾Ð½ÑÐºÐ¾ Ð¼Ð¾Ñ€Ðµ"
	Mor Japan"

Japansko more"

mar del JapÃ³"
JaponskÃ© moÅ™e"

MÃ´r Japan"
Japanske Hav"
Japanisches Meer"(
&Î˜Î¬Î»Î±ÏƒÏƒÎ± Ï„Î·Ï‚ Î™Î±Ï€Ï‰Î½Î¯Î±Ï‚"
Japana Maro"
Mar del JapÃ³n"
Jaapani meri"
Japaninmeri"
Mer du Japon"
Japanske See"
Muir na SeapÃ¡ine"
×™× ×™×¤×Ÿ"

JapÃ¡n-tenger"
ÕƒÕ¡ÕºÕ¸Õ¶Õ¡Õ¯Õ¡Õ¶ Õ®Õ¸Õ¾"
	Japanshaf"
Mar del Giappone"
	æ—¥æœ¬æµ·"'
%áƒ˜áƒáƒžáƒáƒœáƒ˜áƒ˜áƒ¡ áƒ–áƒ¦áƒ•áƒ"
Ð–Ð°Ð¿Ð¾Ð½ Ñ‚ÐµÒ£Ñ–Ð·Ñ–"
ë™í•´"
Mare Iaponicum"
Japonijos jÅ«ra"
JapÄÅ†u jÅ«ra"
ÐˆÐ°Ð¿Ð¾Ð½ÑÐºÐ¾ ÐœÐ¾Ñ€Ðµ"
Japanse Zee"
Morze JapoÅ„skie"

Mar do JapÃ£o"
Marea Japoniei"
Ð¯Ð¿Ð¾Ð½ÑÐºÐ¾Ðµ Ð¼Ð¾Ñ€Ðµ"
JaponskÃ© more"
Japonsko morje"
Deti i JaponisÃ«"
ÐˆÐ°Ð¿Ð°Ð½ÑÐºÐ¾ Ð¼Ð¾Ñ€Ðµ"
Japanska havet"#
!à¸—à¸°à¹€à¸¥à¸à¸µà¹ˆà¸›à¸¸à¹ˆà¸™"
Japon Denizi"
Ð¯Ð¿Ð¾Ð½ÑÑŒÐºÐµ Ð¼Ð¾Ñ€Ðµ´"	ú/Õ’ÀÍÁ\¢ Ë¬­®¯°±²³	´
µ¶·
¸¬¹º»¼½¾¿À²ÁÂÃÄÅÆ Ç"È#É$¬&Ê'Ë(Ì*Í,Î-Ï/Ð0Ñ1Ò2Ó3Ô4Õ5Ö6×7Ø8Ù9Å:·;¬<¬"
Arabian Sea"
Ø¨Ø­Ø± Ø§Ù„Ø¹Ø±Ø¨â€Ž"
ÆrÉ™b dÉ™nizi"
ÐÑ€Ð°Ð²Ñ–Ð¹ÑÐºÐ°Ðµ Ð¼Ð¾Ñ€Ð°"
ÐÑ€Ð°Ð±ÑÐºÐ¾ Ð¼Ð¾Ñ€Ðµ"

Mor Arabia"
Arapsko more"

mar d'ArÃ bia"
ArabskÃ© moÅ™e"
MÃ´r Arabia"
Arabiske Hav"
Arabisches Meer"
Î‘ÏÎ±Î²Î¹ÎºÎ® Î˜Î¬Î»Î±ÏƒÏƒÎ±"

Araba Maro"
Mar ArÃ¡bigo"
Araabia meri"
Arabianmeri"

Mer d'Oman"
Arabyske See"
Muir Arabach"
×”×™× ×”×¢×¨×‘×™"
Arab-tenger"
Ô±Ö€Õ¡Õ¢Õ¡Õ¯Õ¡Õ¶ Õ®Õ¸Õ¾"

ArabÃ­uhaf"
Mar Arabico"
ã‚¢ãƒ©ãƒ“ã‚¢æµ·"'
%áƒáƒ áƒáƒ‘áƒ”áƒ—áƒ˜áƒ¡ áƒ–áƒ¦áƒ•áƒ"
ÐÑ€Ð°Ð±Ð¸Ñ Ñ‚ÐµÒ£Ñ–Ð·Ñ–"'
%à²…à²°à²¬à³à²¬à³€ à²¸à²®à³à²¦à³à²°"
ì•„ë¼ë¹„ì•„ í•´"
Arabescht Mier"
Arabijos jÅ«ra"
ArÄbijas jÅ«ra"
ÐÑ€Ð°Ð¿ÑÐºÐ¾ ÐœÐ¾Ñ€Ðµ"

Arabische Zee"
Morze Arabskie"
Mar ArÃ¡bico"

Marea Arabiei"
ÐÑ€Ð°Ð²Ð¸Ð¹ÑÐºÐ¾Ðµ Ð¼Ð¾Ñ€Ðµ"

ArabskÃ© more"

Arabsko morje"
ÐÑ€Ð°Ð¿ÑÐºÐ¾ Ð¼Ð¾Ñ€Ðµ"
Arabiska havet" 
à¸—à¸°à¹€à¸¥à¸­à¸²à¸«à¸£à¸±à¸š"
Umman Denizi"
ÐÑ€Ð°Ð²Ñ–Ð¹ÑÑŒÐºÐµ Ð¼Ð¾Ñ€Ðµ"
é˜¿æ‹‰ä¼¯æµ·´"	Ž¡ð³±¢ ËÚÛÜÝÞßàá	â
ãäå
æÚçèéêëìíîàïðñòóô õ!ö"÷$Ú%ø&ù'ú(û*ü,ý-þ/ÿ0€12‚4ƒ5„6…7†8‡9ˆ:å;Ú<Ú"
Beaufort Sea"
Ø¨Ø­Ø± Ø¨ÙŠÙˆÙÙˆØ±Øª"
Bofort dÉ™nizi"
ÐœÐ¾Ñ€Ð° Ð‘Ð°Ñ„Ð¾Ñ€Ñ‚Ð°"
ÐœÐ¾Ñ€Ðµ Ð‘Ð¾Ñ„Ð¾Ñ€Ñ‚"
Mor Beaufort"
Beaufortovo more"
mar de Beaufort"
Beaufortovo moÅ™e"

MÃ´r Beaufort"

Beauforthavet"
Beaufortsee"
Î˜Î¬Î»Î±ÏƒÏƒÎ± ÎœÏ€Î¿Ï†ÏŒÏ"

Beaufort-maro"
Mar de Beaufort"
Beauforti meri"
Beaufortinmeri"
Mer de Beaufort"
×™× ×‘×•×¤×•×¨"
Beaufort-tenger"
Ô²Õ¸Ö†Õ¸Ö€Õ¿Õ« Õ®Õ¸Õ¾"
Beaufort-haf"
Mare di Beaufort"
ãƒœãƒ¼ãƒ•ã‚©ãƒ¼ãƒˆæµ·"'
%áƒ‘áƒáƒ¤áƒáƒ áƒ¢áƒ˜áƒ¡ áƒ–áƒ¦áƒ•áƒ"

ë³´í¼íŠ¸ í•´"

Boforto jÅ«ra"

Boforta jÅ«ra"
Ð‘Ð¾Ñ„Ð¾Ñ€Ð¾Ð²Ð¾ ÐœÐ¾Ñ€Ðµ"
Beaufortzee"
Morze Beauforta"
Marea Beaufort"
ÐœÐ¾Ñ€Ðµ Ð‘Ð¾Ñ„Ð¾Ñ€Ñ‚Ð°"
Beaufortovo morje"
Ð‘Ð¾Ñ„Ð¾Ñ€Ð¾Ð²Ð¾ Ð¼Ð¾Ñ€Ðµ"#
!à¸—à¸°à¹€à¸¥à¹‚à¸šà¸Ÿà¸­à¸£à¹Œà¸•"
Beaufort Denizi"
æ³¢å¼—ç‰¹æµ·¨"	ÿ/­#ÀÖ³±– Ë‰Š‹ŒŽ	‘
’“”
•‰–—˜™š”›œžŸ ¡"¢$‰&£'¤(¥*¦,§-—/¨0©12ª4«5“6¬7­8©9®:”;‰<‰"
Gulf of Mexico"
Ø®Ù„ÙŠØ¬ Ø§Ù„Ù…ÙƒØ³ÙŠÙƒ"
Meksika kÃ¶rfÉ™zi"#
!ÐœÐµÐºÑÑ–ÐºÐ°Ð½ÑÐºÑ– Ð·Ð°Ð»Ñ–Ñž"#
!ÐœÐµÐºÑÐ¸ÐºÐ°Ð½ÑÐºÐ¸ Ð·Ð°Ð»Ð¸Ð²"
Pleg-mor Mec'hiko"
MeksiÄki zaliv"
golf de MÃ¨xic"
MexickÃ½ zÃ¡liv"
Gwlff Mexico"
Mexicanske Golf"
Golf von Mexiko"$
"ÎšÏŒÎ»Ï€Î¿Ï‚ Ï„Î¿Ï… ÎœÎµÎ¾Î¹ÎºÎ¿Ï"

Meksika Golfo"
Golfo de MÃ©xico"
Mehhiko laht"

Meksikonlahti"
Golfe du Mexique"
Golf fan Meksiko"
Murascaill Mheicsiceo"
Camas Mheagsago"
×ž×¤×¨×¥ ×ž×§×¡×™×§×•"
MeksiÄki zaljev"
MexikÃ³i-Ã¶bÃ¶l"
Õ„Õ¥Ö„Õ½Õ«Õ¯Õ¡Õ¯Õ¡Õ¶ Õ®Õ¸Ö"

MexÃ­kÃ³flÃ³i"
Golfo del Messico"
ãƒ¡ã‚­ã‚·ã‚³æ¹¾"'
%áƒ›áƒ”áƒ¥áƒ¡áƒ˜áƒ™áƒ˜áƒ¡ áƒ§áƒ£áƒ áƒ”"

ë©•ì‹œì½” ë§Œ"
Sinus Mexicanus"
Golf vu Mexiko"
Meksikos Ä¯lanka"
Meksikas lÄ«cis"#
!ÐœÐµÐºÑÐ¸ÐºÐ°Ð½ÑÐºÐ¸ Ð—Ð°Ð»Ð¸Ð²"
Golf van Mexico"
Zatoka MeksykaÅ„ska"
Golfo do MÃ©xico"
Golful Mexic"%
#ÐœÐµÐºÑÐ¸ÐºÐ°Ð½ÑÐºÐ¸Ð¹ Ð·Ð°Ð»Ð¸Ð²"
MehiÅ¡ki zaliv"
Gjiri i MeksikÃ«s"
ÐœÐµÐºÑÐ¸Ñ‡ÐºÐ¸ Ð·Ð°Ð»Ð¸Ð²"
Mexikanska golfen"&
$à¸­à¹ˆà¸²à¸§à¹€à¸¡à¹‡à¸à¸‹à¸´à¹‚à¸"
Meksika KÃ¶rfezi"'
%ÐœÐµÐºÑÐ¸ÐºÐ°Ð½ÑÑŒÐºÐ° Ð·Ð°Ñ‚Ð¾ÐºÐ°"
å¢¨è¥¿å“¥æ¹¾·"	ÿ—	Ü­³±¥ Ë¯°±²³´µ¶	·
¸¹º
»¯¼½¾¿ÀÁÂÃÄÅÆÇÈÉÊË"Ì#Í$¯%Î&Ï'Ð(Ñ*Ò,Ó-Ô/Õ0Ö1·2×3Ø4Ù5Ú6Û7Ü8Ý9Þ:º;¯<¯"
Labrador Sea"
Ø¨Ø­Ø± Ø§Ù„Ù„Ø§Ø¨Ø±Ø§Ø¯ÙˆØ±"
Labrador dÉ™nizi"
ÐœÐ¾Ñ€Ð° Ð›Ð°Ð±Ñ€Ð°Ð´Ð¾Ñ€"
Mor Labrador"
Labradorsko more"
mar de Labrador"
LabradorskÃ© moÅ™e"

Labradorhavet"
Labradorsee",
*Î˜Î¬Î»Î±ÏƒÏƒÎ± Ï„Î¿Ï… Î›Î±Î¼Ï€ÏÎ±Î½Ï„ÏŒÏ"
Labradora Maro"
Mar de Labrador"
Labradori meri"
Labradorinmeri"
Mer du Labrador"
×™× ×œ×‘×¨×“×•×¨"
Labrador-tenger"
Labradorhaf"
Mare del Labrador"
ãƒ©ãƒ–ãƒ©ãƒ‰ãƒ«æµ·"-
+áƒšáƒáƒ‘áƒ áƒáƒ“áƒáƒ áƒ˜áƒ¡ áƒ–áƒ¦áƒ•áƒ"
ëž˜ë¸Œë¼ë„ í•´"
Labradoro jÅ«ra"
Labradoras jÅ«ra"!
Ð›Ð°Ð±Ñ€Ð°Ð´Ð¾Ñ€ÑÐºÐ¾ ÐœÐ¾Ñ€Ðµ"
Labradorzee"
Morze Labradorskie"
Mar do Labrador"
Marea Labrador"
ÐœÐ¾Ñ€Ðµ Ð›Ð°Ð±Ñ€Ð°Ð´Ð¾Ñ€"
LabradorskÃ© more"
Labradorsko morje"!
Ð›Ð°Ð±Ñ€Ð°Ð´Ð¾Ñ€ÑÐºÐ¾ Ð¼Ð¾Ñ€Ðµ"
Labrador Denizi"
æ‹‰å¸ƒæ‹‰å¤šæµ·œ"	Çãº¿³±Š Ëßàáâãäå	æçè
éßêëìíîèïäðñòóô"õ$ß&ö'÷(ø*ù,ú-û/ü0ý1þ2ÿ4€5ç78ý9‚:è;ß<ß"

Hudson Bay"
Ø®Ù„ÙŠØ¬ Ù‡Ø¯Ø³ÙˆÙ†"
Hudzon kÃ¶rfÉ™zi"
Ð“ÑƒÐ´Ð·Ð¾Ð½Ð°Ñž Ð·Ð°Ð»Ñ–Ñž"
Ð¥ÑŠÐ´ÑÑŠÐ½"

Bae Hudson"
Hudsonov zaliv"
badia de Hudson"
HudsonÅ¯v zÃ¡liv"
Hudsonbugten"
ÎºÏŒÎ»Ï€Î¿Ï‚ Î§Î¬Î½Ï„ÏƒÎ¿Î½"

Hudsona Golfo"
BahÃ­a de Hudson"
Hudsoni laht"

Hudsoninlahti"
Baie dâ€™ Hudson"

Hudsonbaai"

BÃ¡ Hudson"
×ž×¤×¨×¥ ×”×“×¡×•×Ÿ"
Hudsonov zaljev"

Hudson-Ã¶bÃ¶l"
Õ€Õ¸Ö‚Õ¤Õ¦Õ¸Õ¶Õ« Õ®Õ¸Ö"
HudsonflÃ³i"
Baia di Hudson"
ãƒãƒ‰ã‚½ãƒ³æ¹¾"'
%áƒ°áƒ£áƒ“áƒ¡áƒáƒœáƒ˜áƒ¡ áƒ§áƒ£áƒ áƒ”"

í—ˆë“œìŠ¨ ë§Œ"
Sinus Hudson"
Hadsono Ä¯lanka"
Hudzona lÄ«cis"
Ð¥Ð°Ð´ÑÐ¾Ð½Ð¾Ð² Ð—Ð°Ð»Ð¸Ð²"
Zatoka Hudsona"
BaÃ­a de Hudson"

Golful Hudson"
Ð“ÑƒÐ´Ð·Ð¾Ð½Ð¾Ð² Ð·Ð°Ð»Ð¸Ð²"
Hudsonov zÃ¡liv"
Ð—Ð°Ð»Ð¸Ð² Ð¥Ð°Ð´ÑÐ¾Ð½" 
à¸­à¹ˆà¸²à¸§à¸®à¸±à¸”à¸ªà¸±à¸™"
Hudson KÃ¶rfezi"!
Ð“ÑƒÐ´Ð·Ð¾Ð½Ð¾Ð²Ð° Ð·Ð°Ñ‚Ð¾ÐºÐ°"
å“ˆå¾·æ£®æ¹¾«"	Éòƒ´±™ Ëƒ„…†‡ˆ‰Š	‹
ˆŒƒ
ƒŽ‘’“”•–—˜™š›œ"#ž$ƒ&Ÿ' (¡*“,¢-£/¤0¥1¦4§5ƒ6¨7©8ª9«:ƒ;ƒ<ƒ"
Saknirutiak Imanga"
Ø®Ù„ÙŠØ¬ Ø¨Ø§ÙÙ†"
Baffin dÉ™nizi"
ÐœÐ¾Ñ€Ð° Ð‘Ð°Ñ„Ñ–Ð½Ð°"
Ð‘Ð°Ñ„Ð¸Ð½Ð¾Ð²Ð¾ Ð¼Ð¾Ñ€Ðµ"

Bae Baffin"
Baffinov zaliv"
badia de Baffin"
Baffinovo moÅ™e"
Baffinbugten"

Baffin Bay"
ÎšÏŒÎ»Ï€Î¿Ï‚ ÎœÏ€Î¬Ï†Î¹Î½"
Bafina Golfo"
BahÃ­a de Baffin"
Baffini laht"

Baffininlahti"
Baie de Baffin"

Baffinbaai"
×ž×¤×¨×¥ ×‘××¤×™×Ÿ"
Baffinov zaljev"

Baffin-Ã¶bÃ¶l"
Ô²Õ¡Ö†Ö†Õ«Õ¶Õ« Õ®Õ¸Õ¾"
BaffinsflÃ³i"
baia di Baffin"
ãƒãƒ•ã‚£ãƒ³æ¹¾"$
"áƒ‘áƒáƒ¤áƒ˜áƒœáƒ˜áƒ¡ áƒ–áƒ¦áƒ•áƒ"
Ð‘Ð°Ñ„Ñ„Ð¸Ð½ ÑˆÑ‹Ò“Ð°Ð½Ð°Ò“Ñ‹"

ë°°í•€ ë§Œ"
Bafino jÅ«ra"
Bafina jÅ«ra"
Ð‘Ð°Ñ„Ð¸Ð½Ð¾Ð² Ð—Ð°Ð»Ð¸Ð²"

Morze Baffina"
BaÃ­a de Baffin"
Marea Baffin"
ÐœÐ¾Ñ€Ðµ Ð‘Ð°Ñ„Ñ„Ð¸Ð½Ð°"
Baffinovo more"
Ð‘Ð°Ñ„Ð¸Ð½Ð¾Ð² Ð·Ð°Ð»Ð¸Ð²"
Baffinbukten"
Baffin KÃ¶rfezi"
ÐœÐ¾Ñ€Ðµ Ð‘Ð°Ñ„Ñ„Ñ–Ð½Ð°"
	å·´èŠ¬æ¹¾¥"	éÛ&Â¼¾­L“ Ë¬­®¯°±²³	´
±µ¶
·¶¸¹º»¼½¾¿ÀÁÂÃÄÅ Æ"Ç$¬&È'É(Ê*½,Ë-Ì/Í0Î1Ï4Ð5Ñ7Ò8Ó9Ô:¬;¶<¶"
Gulf of Alaska"
Ø®Ù„ÙŠØ¬ Ø£Ù„Ø§Ø³ÙƒØ§"
Alyaska kÃ¶rfÉ™zi"
Ð—Ð°Ð»Ñ–Ñž ÐÐ»ÑÑÐºÐ°"
ÐÐ»ÑÑÐºÐ¸ Ð·Ð°Ð»Ð¸Ð²"

Aljaski zaliv"

golf d'Alaska"
AljaÅ¡skÃ½ zÃ¡liv"
Alaskagolfen"
Golf von Alaska"$
"ÎšÏŒÎ»Ï€Î¿Ï‚ Ï„Î·Ï‚ Î‘Î»Î¬ÏƒÎºÎ±Ï‚"
Alaska Golfo"
Golfo de Alaska"
Alaska laht"
Alaskanlahti"
Golfe d'Alaska"
Golf fan Alaska"
×ž×¤×¨×¥ ××œ×¡×§×”"
Aljaski zaljev"
Alaszkai-Ã¶bÃ¶l"
Ô±Õ¬ÕµÕ¡Õ½Õ¯Õ¡"
AlaskaflÃ³i"
Golfo dell'Alaska"
ã‚¢ãƒ©ã‚¹ã‚«æ¹¾"$
"áƒáƒšáƒáƒ¡áƒ™áƒ˜áƒ¡ áƒ§áƒ£áƒ áƒ”"
ÐÐ»ÑÑÐºÐ° Ð°Ò“Ñ‹ÑÑ‹"
ì•Œëž˜ìŠ¤ì¹´ ë§Œ"
Aliaskos Ä¯lanka"
AÄ¼askas lÄ«cis"
ÐÐ»Ñ˜Ð°ÑÐºÐ¸ Ð—Ð°Ð»Ð¸Ð²"
Golf van Alaska"

Zatoka Alaska"
Golfo do Alasca"

Golful Alaska"#
!ÐÐ»ÑÑÐºÐ¸Ð½ÑÐºÐ¸Ð¹ Ð·Ð°Ð»Ð¸Ð²"
Gjiri i AlaskÃ«s"
ÐÑ™Ð°ÑÐºÐ¸ Ð·Ð°Ð»Ð¸Ð²"
Alaska KÃ¶rfezi"
ÐÐ»ÑÑÐºÐ°"
é˜¿æ‹‰æ–¯åŠ æ¹¾¢"	Å3•èòšà
 ËÕÖ×ØÙÚÛ	ÜÝÞ
ßÕàáâãäåæçèéêëìí î"ï$Õ&ð'ñ(ò*ó,ô-õ/ö0÷1Ü3ø4ù5Ý7ú8û9ü:Õ;Õ<Õ"	
Red Sea"
Ø§Ù„Ø¨Ø­Ø± Ø§Ù„Ø§Ø­Ù…Ø±"
QÄ±rmÄ±zÄ± dÉ™niz"
Ð§Ñ‹Ñ€Ð²Ð¾Ð½Ð°Ðµ Ð¼Ð¾Ñ€Ð°"
Ð§ÐµÑ€Ð²ÐµÐ½Ð¾ Ð¼Ð¾Ñ€Ðµ"	
Mor Ruz"
Crveno more"

mar Roja"
RudÃ© moÅ™e"
Y MÃ´r Coch"

Det RÃ¸de Hav"

Rotes Meer"
Î•ÏÏ…Î¸ÏÎ¬ Î˜Î¬Î»Î±ÏƒÏƒÎ±"

RuÄa Maro"

Mar Rojo"
Punane meri"
Punainenmeri"
	Mer Rouge"
	Reade See"
An Mhuir Rua"
×”×™× ×”××“×•×"
VÃ¶rÃ¶s-tenger"
Ô¿Õ¡Ö€Õ´Õ«Ö€ Õ®Õ¸Õ¾"
	RauÃ°ahaf"
	Mar Rosso"
ç´…æµ·"!
áƒ¬áƒ˜áƒ—áƒ”áƒšáƒ˜ áƒ–áƒ¦áƒ•áƒ"
ÒšÑ‹Ð·Ñ‹Ð» Ñ‚ÐµÒ£Ñ–Ð·"$
"à²•à³†à²‚à²ªà³ à²¸à²®à³à²¦à³à²°"
í™í•´"
Mare Rubrum"
	Rout Mier"
Raudonoji jÅ«ra"
SarkanÄ jÅ«ra"
Ð¦Ñ€Ð²ÐµÐ½Ð¾ ÐœÐ¾Ñ€Ðµ"
BaÄ§ar l-AÄ§mar"

Rode Zee"
Morze Czerwone"
Mar Vermelho"
Mar Cotschna"
Marea RoÈ™ie"
ÐšÑ€Ð°ÑÐ½Ð¾Ðµ Ð¼Ð¾Ñ€Ðµ"
ÄŒervenÃ© more"
RdeÄe morje"

Deti i Kuq"
Ð¦Ñ€Ð²ÐµÐ½Ð¾ Ð¼Ð¾Ñ€Ðµ"
RÃ¶da havet"
à¸—à¸°à¹€à¸¥à¹à¸”à¸‡"
KÄ±zÄ±ldeniz"
Ð§ÐµÑ€Ð²Ð¾Ð½Ðµ Ð¼Ð¾Ñ€Ðµ"
çº¢æµ·À"	†ñà¹³±® Ëýþÿ€‚ƒ„	…
†‡ˆ
‰ýŠ‹ŒŽ‘ƒ’“”•–— ˜!™"š#›$ý%œ&'ž(Ÿ) *¡,¢-£.¤/¥0¦1§2¨3©4ª5«6¬7­8®9¯:ˆ;ý<ý"
Sea of Okhotsk"
Ø¨Ø­Ø± Ø£ÙˆØ®ÙˆØªØ³Ùƒ"
Oxot DÉ™nizi"
ÐÑ…Ð¾Ñ†ÐºÐ°Ðµ Ð¼Ð¾Ñ€Ð°"
ÐžÑ…Ð¾Ñ‚ÑÐºÐ¾ Ð¼Ð¾Ñ€Ðµ"
Mor Oc'hotsk"
Ohotsko more"

mar d'Okhotsk"
OchotskÃ© moÅ™e"
MÃ´r Okhotsk"
Okhotske Hav"
Ochotskisches Meer"#
!ÎŸÏ‡Î¿Ï„ÏƒÎºÎ¹ÎºÎ® Î¸Î¬Î»Î±ÏƒÏƒÎ±"

OÄ¥otska maro"

Mar de Ojotsk"
Ohhoota meri"

Ohotanmeri"

mer d'Okhotsk"
See fan Ochotsk"
Muir Ocatsc"
×™× ××•×—×•×¦×§"
Ohotszki-tenger"
	Okotskhaf"
Mare di Ochotsk"
ã‚ªãƒ›ãƒ¼ãƒ„ã‚¯æµ·"!
áƒáƒ®áƒáƒ¢áƒ˜áƒ¡ áƒ–áƒ¦áƒ•áƒ"
ÐžÑ…Ð¾Ñ‚Ð° Ñ‚ÐµÒ£Ñ–Ð·Ñ–"
ì˜¤í˜¸ì¸ í¬ í•´"
Mare Ochotense"
Ochotsko jÅ«ra"
Ohotskas jÅ«ra"
ÐžÑ…Ð¾Ñ‚ÑÐºÐ¾ ÐœÐ¾Ñ€Ðµ"
Zee van Ochotsk"
Morze Ochockie"
Mar de Okhotsk"
Marea Ohotsk"
ÐžÑ…Ð¾Ñ‚ÑÐºÐ¾Ðµ Ð¼Ð¾Ñ€Ðµ"
OchotskÃ© more"

Ohotsko morje"
Deti Okhotsk"
Ochotska havet")
'à¸—à¸°à¹€à¸¥à¹‚à¸­à¸„à¹‡à¸­à¸•à¸ªà¸„à¹Œ"

Ohotsk Denizi"
ÐžÑ…Ð¾Ñ‚ÑÑŒÐºÐµ Ð¼Ð¾Ñ€Ðµ"
é„‚éœæ¬¡å…‹æµ·±"	ª5Á¾­³±Ÿ Ë°±²³´µ¶·	¸
¹º»
¼°½¾¿ÀÁÂÃÄ¶ÅÆÇÈÉ Ê"Ë#Ì$°&Í'Î(Ï*Ð,Ñ-Ò/Ó0Ô1Õ2Ö3×4´5Ø6Ù7Ú8Û9Ü:»;°<°"
Ø§Ù„Ø®Ù„ÙŠØ¬ Ø§Ù„ÙØ§Ø±Ø³ÙŠ"
Fars kÃ¶rfÉ™zi"
ÐŸÐµÑ€ÑÑ–Ð´ÑÐºÑ– Ð·Ð°Ð»Ñ–Ñž"
ÐŸÐµÑ€ÑÐ¸Ð¹ÑÐºÐ¸ Ð·Ð°Ð»Ð¸Ð²"
Pleg-mor Persia"
Perzijski zaliv"
golf PÃ¨rsic"
PerskÃ½ zÃ¡liv"
Gwlff Persia"

Persiske Bugt"
Persischer Golf"
Î ÎµÏÏƒÎ¹ÎºÏŒÏ‚ ÎšÏŒÎ»Ï€Î¿Ï‚"
Persian Gulf"
Persa Golfo"
Golfo PÃ©rsico"
PÃ¤rsia laht"
Persianlahti"
Golfe Persique"

Perzyske Golf"
Murascaill na Peirse"
×”×ž×¤×¨×¥ ×”×¤×¨×¡×™"
Perzijski zaljev"

Perzsa-Ã¶bÃ¶l"
ÕŠÕ¡Ö€Õ½Õ«Ö Õ®Õ¸Ö"

PersaflÃ³i"

Golfo Persico"
ãƒšãƒ«ã‚·ã‚¢æ¹¾"*
(áƒ¡áƒžáƒáƒ áƒ¡áƒ”áƒ—áƒ˜áƒ¡ áƒ§áƒ£áƒ áƒ”"
ÐŸÐ°Ñ€ÑÑ‹ ÑˆÑ‹Ò“Ð°Ð½Ð°Ò“Ñ‹"
íŽ˜ë¥´ì‹œì•„ ë§Œ"
Sinus Persicus"
Persesche Golf"
Persijos Ä¯lanka"
Persijas lÄ«cis"
ÐŸÐµÑ€ÑÐ¸ÑÐºÐ¸ Ð—Ð°Ð»Ð¸Ð²"
Perzische Golf"
Persiabukten
name:nonlatin"

Zatoka Perska"

Golful Persic"!
ÐŸÐµÑ€ÑÐ¸Ð´ÑÐºÐ¸Ð¹ Ð·Ð°Ð»Ð¸Ð²"
PerzskÃ½ zÃ¡liv"
Gjiri Persik"
ÐŸÐµÑ€ÑÐ¸Ñ˜ÑÐºÐ¸ Ð·Ð°Ð»Ð¸Ð²"
Persiska viken")
'à¸­à¹ˆà¸²à¸§à¹€à¸›à¸­à¸£à¹Œà¹€à¸‹à¸µà¸¢"
Basra KÃ¶rfezi"
ÐŸÐµÑ€ÑÑŒÐºÐ° Ð·Ð°Ñ‚Ð¾ÐºÐ°"
	æ³¢æ–¯æ¹¾½"	’û	ú­³±« ËÝÝÞßàáâã	ä
åæç
èéêëìíîïðñòóôõö÷ø ù"ú#û$é%ü&ý'þ(ÿ*€+=Ý,‚-ë/ƒ0„1…2â3†4‡5ˆ6‰7Š8‹9Œ:ç;é<éÿÅx
place(€ class"
	continentname"
Europename:ar"
Ø£ÙˆØ±ÙˆØ¨Ø§name:az"
Avropaname:be"
Ð•ÑžÑ€Ð¾Ð¿Ð°name:bg"
Ð•Ð²Ñ€Ð¾Ð¿Ð°name:br"
Europaname:bs"
Evropaname:caname:csname:cy"
Ewropname:daname:dename:el"
Î•Ï…ÏÏŽÏ€Î·name:enname:eo"	
EÅ­roponame:esname:et"	
Euroopaname:fi"

Eurooppaname:frname:fy"
Jeropaname:ga"
Eoraipname:gd"
An Roinn-EÃ²rpaname:he"
××™×¨×•×¤×”name:hrname:hu"	
EurÃ³paname:hy"
ÔµÕ¾Ö€Õ¸ÕºÕ¡name:is"	
EvrÃ³paname:itname:ja"
ãƒ¨ãƒ¼ãƒ­ãƒƒãƒ‘name:ka"
áƒ”áƒ•áƒ áƒáƒžáƒname:kk"
Ð•ÑƒÑ€Ð¾Ð¿Ð°name:kn"
à²¯à³à²°à³‹à²ªà³name:ko"
ìœ ëŸ½name:la
name:latinname:lbname:ltname:lv"
Eiropaname:mkname:mt"
Ewropaname:nlname:noname:plname:ptname:rmname:roname:runame:skname:slname:sqname:srname:svname:th"
à¸—à¸§à¸µà¸›à¸¢à¸¸à¹‚à¸£à¸›name:tr"
Avrupaname:uk"
Ð„Ð²Ñ€Ð¾Ð¿Ð°name:zh"
æ¬§æ´²name_dename_enname_intrank" Š"	È“ÂÎ®{z  	

	

 !"#$%&'()*+,-./0123456789:;<"	
countryiso_a2"
TR"

TÃ¼rkiye"

ØªØ±ÙƒÙŠØ§"
	TÃ¼rkiyÉ™"
Ð¢ÑƒÑ€Ñ†Ñ‹Ñ"
Ð¢ÑƒÑ€Ñ†Ð¸Ñ"
Turkia"
Turska"	
Turquia"	
Turecko"
Twrci"	
Tyrkiet"	
TÃ¼rkei"
Î¤Î¿Ï…ÏÎºÎ¯Î±"
Turkey"
Turkio"

TurquÃ­a"
TÃ¼rgi"
Turkki"	
Turquie"	
Turkije"

An Tuirc"
×˜×•×¨×§×™×”"
TÃ¶rÃ¶korszÃ¡g"
Ô¹Õ¸Ö‚Ö€Ö„Õ«Õ¡"

Tyrkland"	
Turchia"
	ãƒˆãƒ«ã‚³"
áƒ—áƒ£áƒ áƒ¥áƒ”áƒ—áƒ˜"
Ð¢Ò¯Ñ€ÐºÐ¸Ñ"
à²Ÿà²°à³à²•à²¿"
í„°í‚¤"
Turcia"	
Tierkei"	
Turkija"	
Turcija"
Ð¢ÑƒÑ€Ñ†Ð¸Ñ˜Ð°"
Tyrkia"
Turcja"	
Tirchia"

TurÄija"
Turqi"
Ð¢ÑƒÑ€ÑÐºÐ°"	
Turkiet"#
!à¸›à¸£à¸°à¹€à¸—à¸¨à¸•à¸¸à¸£à¸à¸µ"
Ð¢ÑƒÑ€ÐµÑ‡Ñ‡Ð¸Ð½Ð°"
	åœŸè€³å…¶"	¶‡Ü’›ç|  =!"#$%&'()	*
+,-
./012345667(89:;<=> ?!@"A#"$B%C&D'E(C)5*F+G,)-H.A/&0*1I2J3K4L5M6"7N8O9-:/;/<"
Africa"
Ø£ÙØ±ÙŠÙ‚ÙŠØ§"
Afrika"
ÐÑ„Ñ€Ñ‹ÐºÐ°"
ÐÑ„Ñ€Ð¸ÐºÐ°"	
Ã€frica"	
Affrica"
Î‘Ï†ÏÎ¹ÎºÎ®"
Afriko"	
Ãfrica"	
Aafrika"	
Afrikka"	
Afrique"
	an Afraic"
Afraga"
××¤×¨×™×§×”"
Ô±Ö†Ö€Õ«Õ¯Õ¡"	
AfrÃ­ka"
ã‚¢ãƒ•ãƒªã‚«"
áƒáƒ¤áƒ áƒ˜áƒ™áƒ"
à²†à²«à³à²°à²¿à²•à²¾"
ì•„í”„ë¦¬ì¹´"	
Ä€frika"
Afryka"#
!à¸—à¸§à¸µà¸›à¹à¸­à¸Ÿà¸£à¸´à¸à¸²"
éžæ´²Š"	Ø[š¥¢°z  PQRSTRRU	R
VRR
WPXYZ[\R]^_RR`aPbcT d!e"P#P$R%R&f'T(R)R*R+g,Y-P.P/T0R1R2R3T4R5h6R7T8i9R:P;P<"
PE"
PerÃº"

Ø¨ÙŠØ±Ùˆ"
Peru"

ÐŸÐµÑ€Ñƒ"
Perou"
Periw"

Î ÎµÏÎ¿Ï"
Peruo"
Peruu"
PÃ©rou"
PerÃ»"	
PeiriÃº"
PearÃ¹"
×¤×¨×•"

ÕŠÕ¥Ö€Õ¸Ö‚"
PerÃ¹"
	ãƒšãƒ«ãƒ¼"
áƒžáƒ”áƒ áƒ£"
à²ªà³†à²°à³"
íŽ˜ë£¨"	
Peruvia"
Peruja" 
à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸›à¸£à¸¹"
ç§˜é²"	×ºÌ¨¥	  =jklmnnomk	m
pmm
qmrksmtuvwxmmykz{|n }!~"#k$m%m&m'n(z)m*m+m,m-m.m/n0m1m2€3n4m56m7n8‚9m:m;m<"
AU"
	Australia"
Ø£Ø³ØªØ±Ø§Ù„ÙŠØ§"

Avstraliya"
ÐÑžÑÑ‚Ñ€Ð°Ð»Ñ–Ñ"
ÐÐ²ÑÑ‚Ñ€Ð°Ð»Ð¸Ñ"
	Aostralia"

Australija"

AustrÃ lia"

AustrÃ¡lie"
	Awstralia"

Australien"
Î‘Ï…ÏƒÏ„ÏÎ±Î»Î¯Î±"

AÅ­stralio"

Austraalia"
	Australie"

Austraalje"
An AstrÃ¡il"

AstrÃ ilia"
××•×¡×˜×¨×œ×™×”"
AusztrÃ¡lia"
Ô±Õ¾Õ½Õ¿Ö€Õ¡Õ¬Õ«Õ¡"

ÃstralÃ­a"
ã‚ªãƒ¼ã‚¹ãƒˆãƒ©ãƒªã‚¢"
áƒáƒ•áƒ¡áƒ¢áƒ áƒáƒšáƒ˜áƒ" 
à²†à²¸à³à²Ÿà³à²°à³‡à²²à²¿à²¯"
ì˜¤ìŠ¤íŠ¸ë ˆì¼ë¦¬ì•„"
AustrÄlija"
ÐÐ²ÑÑ‚Ñ€Ð°Ð»Ð¸Ñ˜Ð°"
	Awstralja"

AustraliÃ«"

AustrÃ¡lia"

Avstralija"

Australi"
ÐÑƒÑÑ‚Ñ€Ð°Ð»Ð¸Ñ˜Ð°"2
0à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸­à¸ªà¹€à¸•à¸£à¹€à¸¥à¸µà¸¢"

Avustralya"
ÐÐ²ÑÑ‚Ñ€Ð°Ð»Ñ–Ñ"
æ¾³å¤§åˆ©äºšÊ"	ô/Œ	€×¥ç¸  =ƒ„…†‡ˆ‰Š‹	Œ
ŽŽ
„„‘„’“”•–Š—˜™„š›ˆ œ!"„#„$Ž%Š&ž'Ÿ( )¡*„+„,¢-„.„/ˆ0¢1£2¤3¥4Ž5¦6§7¨8©9Ž:„;„<"
IN"
India"

Ø§Ù„Ù‡Ù†Ø¯"
	Hindistan"

Ð†Ð½Ð´Ñ‹Ñ"

Ð˜Ð½Ð´Ð¸Ñ"
Indija"
Ãndia"
Indie"
Indien"

Î™Î½Î´Î¯Î±"
Barato"
Intia"
Inde"
Yndia"

An India"
Na h-Innseachan"

×”×•×“×•"
Õ€Õ¶Õ¤Õ¯Õ¡Õ½Õ¿Õ¡Õ¶"	
Indland"
	ã‚¤ãƒ³ãƒ‰"
áƒ˜áƒœáƒ“áƒáƒ”áƒ—áƒ˜"
Ò®Ð½Ð´Ñ–ÑÑ‚Ð°Ð½"
à²­à²¾à²°à²¤"
ì¸ë„"
Ð˜Ð½Ð´Ð¸Ñ˜Ð°"
Indja"
Indi")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸´à¸™à¹€à¸”à¸µà¸¢"

Ð†Ð½Ð´Ñ–Ñ"
å°åº¦Ê"	ü“Êæ¤ç¸  =ª«¬­®¯«°±	²
«³³
´«µ««¶·¸¹º»°«¼½«¾¿À Á!Â"«#«$³%°&°'Ã(Ä)«*«+²,±-«.«/¯0«1°2Å3Ã4³5Æ6­7Ç8È9³:«;«<"
IR"

Ø§ÛŒØ±Ø§Ù†"

Ø¥ÙŠØ±Ø§Ù†"
Ä°ran"

Ð†Ñ€Ð°Ð½"

Ð˜Ñ€Ð°Ð½"
Iran"
ÃrÃ¡n"

Î™ÏÎ¬Î½"
Irano"
IrÃ¡n"
Iraan"

An IarÃ¡in"
IorÃ n"

××™×¨×Ÿ"

Ô»Ö€Õ¡Õ¶"
Ãran"
	ã‚¤ãƒ©ãƒ³"
áƒ˜áƒ áƒáƒœáƒ˜"
à²‡à²°à²¾à²¨à³"
ì´ëž€"
Irania"
Iranas"
IrÄna
name:nonlatin"
IrÃ£"
Irani")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸´à¸«à¸£à¹ˆà¸²à¸™"
ä¼Šæœ—Í"	êµÆ‘›ç»  =ÉÊËÌÍÎÏÏÏ	Ð
ÏÏÏ
ÑÏÒÓÔÏÏÏÕÖ×ÏÓØÙÏÚÛÎ Ü!Ý"Þ#Ï$Ï%ß&à'Î(Ï)Ï*Ï>Ê+Ï,á-Ï.Ï/Î0Ó1Ï2â3Î4Ï5ã6Ì7Í8ä9Ï:Ï;Ï<"

South America"
Ø£Ù…Ø±ÙŠÙƒØ§ Ø§Ù„Ø¬Ù†ÙˆØ¨ÙŠØ©"
CÉ™nubi Amerika"#
!ÐŸÐ°ÑžÐ´Ð½Ñ‘Ð²Ð°Ñ ÐÐ¼ÐµÑ€Ñ‹ÐºÐ°"
Ð®Ð¶Ð½Ð° ÐÐ¼ÐµÑ€Ð¸ÐºÐ°"
	Suamerika"
JuÅ¾na Amerika"
AmÃ¨rica del Sud"
JiÅ¾nÃ­ Amerika"

De America"

Sydamerika"
SÃ¼damerika"
ÎÏŒÏ„Î¹Î± Î‘Î¼ÎµÏÎ¹ÎºÎ®"

Sudameriko"
AmÃ©rica del Sur"
LÃµuna-Ameerika manner"
EtelÃ¤-Amerikka"
AmÃ©rique du Sud"

SÃºd-Amearika"
MeiriceÃ¡ Theas"
Aimearaga a Deas"
××ž×¨×™×§×” ×”×“×¨×•×ž×™×ª"
DÃ©l-Amerika"#
!Õ€Õ¡Ö€Õ¡Õ¾Õ¡ÕµÕ«Õ¶ Ô±Õ´Õ¥Ö€Õ«Õ¯Õ¡"
SuÃ°ur-AmerÃ­ka"
America meridionale"
å—ã‚¢ãƒ¡ãƒªã‚«"0
.áƒ¡áƒáƒ›áƒ®áƒ áƒ”áƒ—áƒ˜ áƒáƒ›áƒ”áƒ áƒ˜áƒ™áƒ"!
ÐžÒ£Ñ‚Ò¯ÑÑ‚Ñ–Ðº ÐÐ¼ÐµÑ€Ð¸ÐºÐ°"'
%à²¦à²•à³à²·à²¿à²£ à²…à²®à³‡à²°à²¿à²•"
ë‚¨ì•„ë©”ë¦¬ì¹´"
America Australis"
PietÅ³ Amerika"
Dienvidamerika"
ÐˆÑƒÐ¶Ð½Ð° ÐÐ¼ÐµÑ€Ð¸ÐºÐ°"
Zuid-Amerika"
SÃ¸r-Amerika"
Ameryka PoÅ‚udniowa"
AmÃ©rica do Sul"
America dal Sid"
America de Sud"
Ð®Ð¶Ð½Ð°Ñ ÐÐ¼ÐµÑ€Ð¸ÐºÐ°"
JuÅ¾nÃ¡ Amerika"
Amerika Jugore",
*à¸—à¸§à¸µà¸›à¸­à¹€à¸¡à¸£à¸´à¸à¸²à¹ƒà¸•à¹‰"
GÃ¼ney Amerika"!
ÐŸÑ–Ð²Ð´ÐµÐ½Ð½Ð° ÐÐ¼ÐµÑ€Ð¸ÐºÐ°"
	å—ç¾Žæ´²Ä"	×Ò’¦¢°²  åæçèéêëì	í
îïð
ñåòóôõö÷øùúëûüýþÿ€ ‚!ƒ"„#å$ð%…&†'‡)ˆ*‰+Š,‹-Œ./Ž01ë23‡4ï5‘6’7“8”9ð:å;å<"

North America"
Ø£Ù…Ø±ÙŠÙƒØ§ Ø§Ù„Ø´Ù…Ø§Ù„ÙŠØ©"
Åžimali Amerika"#
!ÐŸÐ°ÑžÐ½Ð¾Ñ‡Ð½Ð°Ñ ÐÐ¼ÐµÑ€Ñ‹ÐºÐ°"
Ð¡ÐµÐ²ÐµÑ€Ð½Ð° ÐÐ¼ÐµÑ€Ð¸ÐºÐ°"
Norzhamerika"
Sjeverna Amerika"
AmÃ¨rica del Nord"
SevernÃ­ Amerika"
Gogledd America"
Nordamerika"
Î’ÏŒÏÎµÎ¹Î± Î‘Î¼ÎµÏÎ¹ÎºÎ®"
Nordameriko"
AmÃ©rica del Norte"
PÃµhja-Ameerika manner"
Pohjois-Amerikka"
AmÃ©rique du Nord"
Noard-Amearika"
MeiriceÃ¡ Thuiaidh"
Aimearaga a Tuath"
××ž×¨×™×§×” ×”×¦×¤×•× ×™×ª"
Ã‰szak-Amerika"'
%Õ€ÕµÕ¸Ö‚Õ½Õ«Õ½Õ¡ÕµÕ«Õ¶ Ô±Õ´Õ¥Ö€Õ«Õ¯Õ¡"
NorÃ°ur-AmerÃ­ka"
America settentrionale"
åŒ—ã‚¢ãƒ¡ãƒªã‚«"3
1áƒ©áƒ áƒ“áƒ˜áƒšáƒáƒ”áƒ—áƒ˜ áƒáƒ›áƒ”áƒ áƒ˜áƒ™áƒ"#
!Ð¡Ð¾Ð»Ñ‚Ò¯ÑÑ‚Ñ–Ðº ÐÐ¼ÐµÑ€Ð¸ÐºÐ°"$
"à²‰à²¤à³à²¤à²° à²…à²®à³‡à²°à²¿à²•"
ë¶ì•„ë©”ë¦¬ì¹´"
America Septentrionalis"
Nord- a MÃ«ttelamerika"
Å iaurÄ—s Amerika"
ZiemeÄ¼amerika"

Noord-Amerika"
Nord-Amerika"
Ameryka PÃ³Å‚nocna"
AmÃ©rica do Norte"
America dal Nord"
America de Nord"!
Ð¡ÐµÐ²ÐµÑ€Ð½Ð°Ñ ÐÐ¼ÐµÑ€Ð¸ÐºÐ°"
SevernÃ¡ Amerika"
Severna Amerika"
Amerika Veriore"2
0à¸—à¸§à¸µà¸›à¸­à¹€à¸¡à¸£à¸´à¸à¸²à¹€à¸«à¸™à¸·à¸­"

Kuzey Amerika"!
ÐŸÑ–Ð²Ð½Ñ–Ñ‡Ð½Ð° ÐÐ¼ÐµÑ€Ð¸ÐºÐ°"
	åŒ—ç¾Žæ´²Ä"	ß&“Ö¥¢°²  •–—˜™š›œ	
žŸŸ
 •¡¢£¤¥¦§¨©›ª«¬­®¯° ±!²"³#•$´%µ&¶'™)·*¸+¹,º-».¼/½0¾1¿2À3™4Ÿ5Á6Â7Ã8Ä9Ÿ:•;•<"
Asia"

Ø¢Ø³ÙŠØ§"
Asiya"

ÐÐ·Ñ–Ñ"

ÐÐ·Ð¸Ñ"
Azia"
Azija"
Ã€sia"
Asie"
Asien"

Î‘ÏƒÎ¯Î±"
Azio"
Aasia"
Aazje"

an Ãise"
Ã€isia"

××¡×™×”"
Ãzsia"

Ô±Õ½Õ«Õ¡"
AsÃ­a"
	ã‚¢ã‚¸ã‚¢"
áƒáƒ–áƒ˜áƒ"
à²à²·à³à²¯à²¾"
	ì•„ì‹œì•„"
Ä€zija"

ÐÐ·Ð¸Ñ˜Ð°"
Asja"
AziÃ«"
Azja"
Ãsia"
Ãzia" 
à¸—à¸§à¸µà¸›à¹€à¸­à¹€à¸Šà¸µà¸¢"
Asya"
äºšæ´²Ç"	þ$‘ê¥¢°µ  ÅÆÇÈÉÊËÌ	Í
ÅÎÎ
ÏÅÐÅÑÑÍÒÓÔÕËÖ×ØÅÙÚÉ Û!Ü"Å#Å$Î%Ë&Ý'Þ(ß)à*Å+á,â-Å.Å/É0ã1Ë2Ê3Þ4Î5ä6å7È8æ9Î:Å;Å<"
ES"	
EspaÃ±a"
Ø¥Ø³Ø¨Ø§Ù†ÙŠØ§"
	Ä°spaniya"
Ð†ÑÐ¿Ð°Ð½Ñ–Ñ"
Ð˜ÑÐ¿Ð°Ð½Ð¸Ñ"
Spagn"

Å panija"	
Espanya"
Å panÄ›lsko"
Sbaen"	
Spanien"
Î™ÏƒÏ€Î±Î½Î¯Î±"
Spain"

Hispanio"
	Hispaania"	
Espanja"	
Espagne"
Spanje"

An SpÃ¡inn"

An SpÃ inn"

×¡×¤×¨×“"
Å panjolska"
SpanyolorszÃ¡g"
Ô»Õ½ÕºÕ¡Õ¶Õ«Õ¡"
SpÃ¡nn"
Spagna"
ã‚¹ãƒšã‚¤ãƒ³"
áƒ”áƒ¡áƒžáƒáƒœáƒ”áƒ—áƒ˜"
à²¸à³à²ªà³ˆà²¨à³"
	ìŠ¤íŽ˜ì¸"

Hispania"

Spuenien"

Ispanija"

SpÄnija"
Ð¨Ð¿Ð°Ð½Ð¸Ñ˜Ð°"
Spanja"
Spania"
	Hiszpania"	
Espanha"
Å panielsko"	
SpanjÃ«" 
à¸›à¸£à¸°à¹€à¸—à¸¨à¸ªà¹€à¸›à¸™"

Ä°spanya"
	è¥¿ç­ç‰™Ê"	Ûøì¦Ã¸  =çèéêëìíîï	ð
ñòò
óôõèö÷øùúûüýþÿ€‚ƒì „!…"†#è$‡%ˆ&‰'Š(‹)ù*Œ+,Ž-.Œ/ì01î23Š4ò5‘6’7ë8“9ò:ô;ô<"
FR"
France"

ÙØ±Ù†Ø³Ø§"
Fransa"
Ð¤Ñ€Ð°Ð½Ñ†Ñ‹Ñ"
Ð¤Ñ€Ð°Ð½Ñ†Ð¸Ñ"

Bro-C'hall"
	Francuska"	
FranÃ§a"	
Francie"	
Ffrainc"

Frankrig"

Frankreich"
Î“Î±Î»Î»Î¯Î±"	
Francio"	
Francia"
Prantsusmaa"
Ranska"

Frankryk"

An Fhrainc"

An Fhraing"

×¦×¨×¤×ª"
FranciaorszÃ¡g"
Õ–Ö€Õ¡Õ¶Õ½Õ«Õ¡"
	Frakkland"
ãƒ•ãƒ©ãƒ³ã‚¹" 
áƒ¡áƒáƒ¤áƒ áƒáƒœáƒ’áƒ”áƒ—áƒ˜"
à²«à³à²°à²¾à²¨à³à²¸à³"
	í”„ëž‘ìŠ¤"
FrankrÃ¤ich"
PrancÅ«zija"

Francija"
Ð¤Ñ€Ð°Ð½Ñ†Ð¸Ñ˜Ð°"
Franza"
	Frankrijk"
	Frankrike"	
Francja"
	Frantscha"	
FranÈ›a"
FrancÃºzsko"
Franca"
Ð¤Ñ€Ð°Ð½Ñ†ÑƒÑÐºÐ°",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸à¸£à¸±à¹ˆà¸‡à¹€à¸¨à¸ª"
Ð¤Ñ€Ð°Ð½Ñ†Ñ–Ñ"
æ³•å›½É"	Vá€Ïçç2¸  =”•–—˜™š›œ	
žŸ 
¡•¢£¤¥•¦§¨©›ª«¬£­®™ ¯!°"£#•$±%²&³'´(µ)¶*·+¸,œ-¹.º/™0»1³2¼3½4·5¾6—7¿8À9 :•;•<"
CA"
Canada"

ÙƒÙ†Ø¯Ø§"
Kanada"
ÐšÐ°Ð½Ð°Ð´Ð°"	
CanadÃ "
ÎšÎ±Î½Î±Î´Î¬Ï‚"
Kanado"	
CanadÃ¡"	
Ceanada"

×§× ×“×”"
Ô¿Õ¡Õ¶Õ¡Õ¤Õ¡"
	ã‚«ãƒŠãƒ€"
áƒ™áƒáƒœáƒáƒ“áƒ"
à²•à³†à²¨à²¡à²¾"
	ìºë‚˜ë‹¤"	
KanÄda"&
$à¸›à¸£à¸°à¹€à¸—à¸¨à¹à¸„à¸™à¸²à¸”à¸²"
	åŠ æ‹¿å¤§Ê"	±&ËÀÈ¤ç¸  =ÁÂÃÄÅÅÄÄÆ	Ä
ÂÂÄ
ÇÂÈÉÄÄÂÄÊÂËÄÄÌÄÂÍÎÅ Ï!Ð"Â#Â$Ä%Ä&Ñ'Å(Ä)Â*Â+Ä,É-Â.Â/Å0Ä1Ä2Ä3Å4Ä5Ò6Ä7Å8Ó9Ä:Â;Â<"
RU"
Ð Ð¾ÑÑÐ¸Ñ"
Ø±ÙˆØ³ÙŠØ§ Ø§Ù„Ø§ØªØ­Ø§Ø¯ÙŠØ©"
Rusiya"

Ð Ð°ÑÑ–Ñ"

Ð ÑƒÑÐ¸Ñ"
Rusia"
Rusija"	
RÃºssia"
Rusko"
Ffederasiwn Rwsia"	
Rusland"

Russland"

Î¡Ï‰ÏƒÎ¯Î±"
Russia"
Rusio"	
Venemaa"

VenÃ¤jÃ¤"
Russie"	
RuslÃ¢n"

An RÃºis"	
An Ruis"

×¨×•×¡×™×”"
OroszorszÃ¡g"
ÕŒÕ¸Ö‚Õ½Õ¡Õ½Õ¿Õ¡Õ¶"
	RÃºssland"
	ãƒ­ã‚·ã‚¢"
áƒ áƒ£áƒ¡áƒ”áƒ—áƒ˜"

Ð ÐµÑÐµÐ¹"
à²°à²¶à²¿à²¯à²¾"
	ëŸ¬ì‹œì•„"

Krievija"
Ð ÑƒÑÐ¸Ñ˜Ð°"
Russja"
Rosja"
Rusi"

Ryssland")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¸£à¸±à¸ªà¹€à¸‹à¸µà¸¢"
Rusya"

Ð Ð¾ÑÑ–Ñ"
	ä¿„ç½—æ–¯"
Russian FederationÍ"	à"µŒœ¥ç»  =ÔÕÖ×ØÙÚÛÜ	Ý
Þßà
áâãÚäåæçèéêÛëìíâîïð ñ!ò"â#â$à%Û&ó'ô(õ)ß*à>Õ+ö,Ü-â.Ú/Õ0Ý1Û2÷3ô4ø5ù6ú7û8ü9à:â;ý<"
AR"
	Argentina"
Ø§Ù„Ø£Ø±Ø¬Ù†ØªÙŠÙ†"
	Arqentina"
ÐÑ€Ð³ÐµÐ½Ñ†Ñ–Ð½Ð°"
ÐÑ€Ð¶ÐµÐ½Ñ‚Ð¸Ð½Ð°"
ArcÊ¼hantina"
Yr Ariannin"
Argentinien"
Î‘ÏÎ³ÎµÎ½Ï„Î¹Î½Î®"
	Argentino"

Argentiina"
	Argentine"

Argentynje"

An AirgintÃ­n"
An Argantain"
××¨×’× ×˜×™× ×”"

ArgentÃ­na"
Ô±Ö€Õ£Õ¥Õ¶Õ¿Õ«Õ¶Õ¡"
ã‚¢ãƒ«ã‚¼ãƒ³ãƒãƒ³"
áƒáƒ áƒ’áƒ”áƒœáƒ¢áƒ˜áƒœáƒ"
ÐÑ€Ð³ÐµÐ½Ñ‚Ð¸Ð½Ð°" 
à²…à²°à³à²œà³†à²‚à²Ÿà³ˆà²¨à²¾"
ì•„ë¥´í—¨í‹°ë‚˜"

ArgentÄ«na"

ArÄ¡entina"
ArgentiniÃ«"
	Argentyna"

Argentinia"

Argjentina"5
3à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸²à¸£à¹Œà¹€à¸ˆà¸™à¸•à¸´à¸™à¸²"

Arjantin"
	é˜¿æ ¹å»·Ê"	‹¦
àž¥	¸  =þÿ€‚ƒ„ÿÿ	ÿ
…ÿ†
‡ÿˆÿ‰‰Š‹ŒŽÿÿ‘’“ ”!•"ÿ#ÿ$†%ÿ&–'“(—)˜*ÿ+™,ÿ-š.ÿ/“01ÿ2›3“4ÿ5œ67“8ž9†:ÿ;ÿ<"
KE"
Kenya"

ÙƒÙŠÙ†ÙŠØ§"
Keniya"

ÐšÐµÐ½Ñ–Ñ"

ÐšÐµÐ½Ð¸Ñ"
Kenija"
KeÅˆa"
Cenia"
Kenia"

ÎšÎ­Î½Ï…Î±"
Kenjo"
Keenia"
An ChÃ©inia"

A' Cheinia"

×§× ×™×”"

Õ”Õ¥Õ¶Õ«Õ¡"
KenÃ½a"
	ã‚±ãƒ‹ã‚¢"
áƒ™áƒ”áƒœáƒ˜áƒ"
à²•à³€à²¨à³à²¯à²¾"
ì¼€ëƒ"
ÐšÐµÐ½Ð¸Ñ˜Ð°"
Kenja"	
QuÃªnia"#
!à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸„à¸™à¸¢à¸²"
	è‚¯å°¼äºšÉ"	Ö
AÖÓ¤ç¸  =Ÿ ¡¢£¤ ¥ 	¦
§ ¨
© ª¨«¨  ¬­®¥ ¯° ±²¤ ³!´"¨# $¨%¥&¥'µ(¶)¨* +¨,·-¨. /¤0¦1¥2¨3µ4 5¸6 7£8¹9¨: ; <"
PT"

Portugal"
Ø§Ù„Ø¨Ø±ØªØºØ§Ù„"
Portuqaliya"
ÐŸÐ°Ñ€Ñ‚ÑƒÐ³Ð°Ð»Ñ–Ñ"
ÐŸÐ¾Ñ€Ñ‚ÑƒÐ³Ð°Ð»Ð¸Ñ"
Portugalsko"
	Portiwgal"
Î Î¿ÏÏ„Î¿Î³Î±Î»Î¯Î±"

Portugalio"
	Portugali"

Portegal"
An PhortaingÃ©il"

A' Phortagail"
×¤×•×¨×¡×•×’×œ"
PortugÃ¡lia"
ÕŠÕ¸Ö€Õ¿Õ¸Ö‚Õ£Õ¡Õ¬Õ«Õ¡"
	PortÃºgal"

Portogallo"
ãƒãƒ«ãƒˆã‚¬ãƒ«" 
áƒžáƒáƒ áƒ¢áƒ£áƒ’áƒáƒšáƒ˜áƒ"
à²ªà³‹à²°à³à²šà³à²—à²²à³"
í¬ë¥´íˆ¬ê°ˆ"
Portugallia"
Portugalija"

PortugÄle"
ÐŸÐ¾Ñ€Ñ‚ÑƒÐ³Ð°Ð»Ð¸Ñ˜Ð°"
	Portugall"

Portugalia"
Portugalska",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹‚à¸›à¸£à¸•à¸¸à¹€à¸à¸ª"

Portekiz"
ÐŸÐ¾Ñ€Ñ‚ÑƒÐ³Ð°Ð»Ñ–Ñ"
	è‘¡è„ç‰™Ç"	çÇæóÆÆXµ  =º»¼½¾¿»»»	À
Á»»
Â»Ã»»Ä»ÅÆÇÈ»ÉÊËÌÍÎ¿ Ï!Ð"Ñ#»$»%Ò&Ó'Ô(Õ)»+Ö,»-».Ö/¿0À1×2Ö3Ô4»5Ø6Ù7Ú8Û9»:»;»<"
CN"
ä¸­å›½"

Ø§Ù„ØµÙŠÙ†"
Ã‡in"

ÐšÑ–Ñ‚Ð°Ð¹"

ÐšÐ¸Ñ‚Ð°Ð¹"
Sina"
Kina"
Xina"
ÄŒÃ­na"	
Tsieina"
China"

ÎšÎ¯Î½Î±"
Äˆinio"
Hiina"
Kiina"
Chine"

An tSÃ­n"
SÃ¬ona"
×¡×™×Ÿ"
KÃ­na"
Õ‰Õ«Õ¶Õ¡Õ½Õ¿Õ¡Õ¶"
AlÃ¾Ã½Ã°ulÃ½Ã°veldiÃ° KÃ­na"
Cina"
ä¸­è¯äººæ°‘å…±å’Œå›½"
áƒ©áƒ˜áƒœáƒ”áƒ—áƒ˜"

ÒšÑ‹Ñ‚Ð°Ð¹"
	à²šà³€à²¨"
ì¤‘êµ­"
Sinae"
Volleksrepublik China"
Kinija"
Ä¶Ä«na"

ÐšÐ¸Ð½Ð°"
ÄŠina"
Chiny":
8ÐšÐ¸Ñ‚Ð°Ð¹ÑÐºÐ°Ñ ÐÐ°Ñ€Ð¾Ð´Ð½Ð°Ñ Ð ÐµÑÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°"

Kitajska"
KinÃ«"
à¸›à¸£à¸°à¹€à¸—à¸¨à¸ˆà¸µà¸™"
Ã‡in Halk CumhuriyetiÍ"	ª%¥
Ìº¤ç»  =ÜÝÞßàáâãä	å
æãç
èçéçêëìâíîïãðñòóôõö ÷!ø"ù#ç$ú%û&ü'ý(þ)ç*ã>Ý+ÿ,ç-ç.ç/€0å12‚3ý4ã5ƒ6„7á8Ý9ç:ç;ç<"
CO"

Colombia"
ÙƒÙˆÙ„ÙˆÙ…Ø¨ÙŠØ§"
	Kolumbiya"
ÐšÐ°Ð»ÑƒÐ¼Ð±Ñ–Ñ"
ÐšÐ¾Ð»ÑƒÐ¼Ð±Ð¸Ñ"

Kolombia"
	Kolumbija"
	ColÃ²mbia"

Kolumbie"
	Kolumbien"
ÎšÎ¿Î»Î¿Î¼Î²Î¯Î±"

Kolombio"

Kolumbia"

Colombie"
An CholÃ³im"
	Coloimbia"
×§×•×œ×•×ž×‘×™×”"
Ô¿Õ¸Õ¬Õ¸Ö‚Õ´Õ¢Õ«Õ¡"

KÃ³lumbÃ­a"
ã‚³ãƒ­ãƒ³ãƒ“ã‚¢"
áƒ™áƒáƒšáƒ£áƒ›áƒ‘áƒ˜áƒ"
à²•à³Šà²²à²‚à²¬à²¿à²¯à²¾"
ì½œë¡¬ë¹„ì•„"

Columbia"
ÐšÐ¾Ð»ÑƒÐ¼Ð±Ð¸Ñ˜Ð°"

Kolumbja"
	ColÃ´mbia"	
Kolumbi"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¹‚à¸„à¸¥à¸­à¸¡à¹€à¸šà¸µà¸¢"
	Kolombiya"
ÐšÐ¾Ð»ÑƒÐ¼Ð±Ñ–Ñ"
å“¥ä¼¦æ¯”äºšÊ"	ƒÆŒ¥ç¸  =…†‡ˆ‰Š‹Œ	Ž
††
†‘††’“‹”•–Œ’—˜†™šŠ ›!œ"#†$%Œ&Œ'ž(Ÿ)†*†+’, -./Š0’1Œ2¡3ž4†5¢6£7¤8¥9:†;†<"
BE"
BelgiÃ« - Belgique - Belgien"
Ø¨Ù„Ø¬ÙŠÙƒØ§"

BelÃ§ika"
Ð‘ÐµÐ»ÑŒÐ³Ñ–Ñ"
Ð‘ÐµÐ»Ð³Ð¸Ñ"
Belgia"	
Belgija"

BÃ¨lgica"
Belgie"

Gwlad Belg"	
Belgien"
Î’Î­Î»Î³Î¹Î¿"	
Belgium"
Belgio"

BÃ©lgica"

Belgique"
Belgje"
	An Bheilg"
	A' Bheilg"

×‘×œ×’×™×”"
Ô²Õ¥Õ¬Õ£Õ«Õ¡"	
BelgÃ­a"
ãƒ™ãƒ«ã‚®ãƒ¼"
áƒ‘áƒ”áƒšáƒ’áƒ˜áƒ"
Ð‘ÐµÐ»ÑŒÐ³Ð¸Ñ"
à²¬à³†à²²à³à²œà²¿à²¯à²®à³"
	ë²¨ê¸°ì—"
Belsch"
	BeÄ¼Ä£ija"
Ð‘ÐµÐ»Ð³Ð¸Ñ˜Ð°"	
BelÄ¡ju"	
BelgiÃ«"

Belgicko"

Belgjika",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸šà¸¥à¹€à¸¢à¸µà¸¢à¸¡"
	æ¯”åˆ©æ—¶Ê"	Ôù”¹Üá>¸  =¦§¨©ª«¬­®	¯
°±±
²³´µ¬¬¶·¸¹º­³»¼´½¾¿ À!Á"¬#§$Â%­&Ã'Ä(Å)Æ*¬+¬,µ-¬.¬/¿0Ç1­2È3Ä4±5É6©7ª8Ê9±:³;³<"
IT"
Italia"
Ø¥ÙŠØ·Ø§Ù„ÙŠØ§"

Ä°taliya"
Ð†Ñ‚Ð°Ð»Ñ–Ñ"
Ð˜Ñ‚Ð°Ð»Ð¸Ñ"	
Italija"	
ItÃ lia"	
ItÃ¡lie"

Yr Eidal"	
Italien"
Î™Ï„Î±Î»Î¯Î±"
Italy"
Italio"	
Itaalia"
Italie"	
Itaalje"

An IodÃ¡il"

An Eadailt"
××™×˜×œ×™×”"
OlaszorszÃ¡g"
Ô»Õ¿Õ¡Õ¬Õ«Õ¡"

ÃtalÃ­a"
ã‚¤ã‚¿ãƒªã‚¢"
áƒ˜áƒ¢áƒáƒšáƒ˜áƒ"
à²‡à²Ÿà²²à²¿"
ì´íƒˆë¦¬ì•„"

ItÄlija"
Ð˜Ñ‚Ð°Ð»Ð¸Ñ˜Ð°"
Italja"	
ItaliÃ«"	
WÅ‚ochy"	
ItÃ¡lia"
	Taliansko"
Itali"&
$à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸´à¸•à¸²à¸¥à¸µ"	
Ä°talya"
	æ„å¤§åˆ©É"	ÀåÀ“Ñ}¸  =ËÌÍÎÏÐÌÑÒ	Ó
ÔÕÕ
Ö×ØÌÙÌÚÛÜÝÞÑßàáÌâãÐ ä!å"Ì#Ì$Õ%Ñ&æ'ç(è)é*Ì+ê,ë-Ì.Ì/Ð0ì1Ñ2í3ç4Õ5î6ï7Ï8ð9Õ:×;×<"
SA"
Ø§Ù„Ø³Ø¹ÙˆØ¯ÙŠØ©"
SÉ™udiyyÉ™ ÆrÉ™bistanÄ±"#
!Ð¡Ð°ÑƒÐ´Ð°ÑžÑÐºÐ°Ñ ÐÑ€Ð°Ð²Ñ–Ñ"!
Ð¡Ð°ÑƒÐ´Ð¸Ñ‚ÑÐºÐ° ÐÑ€Ð°Ð±Ð¸Ñ"
Arabia Saoudat"
Saudijska Arabija"
ArÃ bia Saudita"
SaÃºdskÃ¡ ArÃ¡bie"
Sawdi-Arabia"

Saudi-Arabien"
Î£Î±Î¿Ï…Î´Î¹ÎºÎ® Î‘ÏÎ±Î²Î¯Î±"
Saudi Arabia"
Sauda Arabio"
Arabia Saudita"

Saudi Araabia"
Saudi-Arabia"
Arabie saoudite"
SaÃ»di-Araabje"
An Araib ShÃ¡dach"

Saud-ArÃ ibia"
×¢×¨×‘ ×”×¡×¢×•×“×™×ª"
SzaÃºd-ArÃ¡bia"
ÕÕ¡Õ¸Ö‚Õ¤Õ«Õ¡Õ¶ Ô±Ö€Õ¡Õ¢Õ«Õ¡"
SÃ¡dÃ­-ArabÃ­a"
ã‚µã‚¦ã‚¸ã‚¢ãƒ©ãƒ“ã‚¢"*
(áƒ¡áƒáƒ£áƒ“áƒ˜áƒ¡ áƒáƒ áƒáƒ‘áƒ”áƒ—áƒ˜"
Ð¡Ð°ÑƒÐ´ ÐÑ€Ð°Ð±Ð¸Ñ"$
"à²¸à³Œà²¦à²¿ à²…à²°à³‡à²¬à²¿à²¯à²¾"
ì‚¬ìš°ë””ì•„ë¼ë¹„ì•„"
Arabia Saudiana"

Saudo Arabija"
SaÅ«da ArÄbija"!
Ð¡Ð°ÑƒÐ´Ð¸ÑÐºÐ° ÐÑ€Ð°Ð±Ð¸Ñ˜Ð°"
GÄ§arabja Sawdita"
Saoedi-ArabiÃ«"
Arabia Saudyjska"
ArÃ¡bia Saudita"
Arabia SauditÄƒ"#
!Ð¡Ð°ÑƒÐ´Ð¾Ð²ÑÐºÐ°Ñ ÐÑ€Ð°Ð²Ð¸Ñ"
SaudskÃ¡ ArÃ¡bia"
Saudova Arabija"
Arabia Saudite"#
!Ð¡Ð°ÑƒÐ´Ð¸Ñ˜ÑÐºÐ° ÐÑ€Ð°Ð±Ð¸Ñ˜Ð°"
Saudiarabien">
<à¸›à¸£à¸°à¹€à¸—à¸¨à¸‹à¸²à¸­à¸¸à¸”à¸µà¸­à¸²à¸£à¸°à¹€à¸šà¸µà¸¢"
Suudi Arabistan"#
!Ð¡Ð°ÑƒÐ´Ñ–Ð²ÑÑŒÐºÐ° ÐÑ€Ð°Ð²Ñ–Ñ"
æ²™ç‰¹é˜¿æ‹‰ä¼¯Í"	ˆ·	Î©¥	»  =ñòòóôõö÷ø	ù
úûû
üýþÿ€‚ƒ„…†÷‡ˆ‰ÿŠ‹Œ !Ž"#ý$û%&‘'’(“)”*>ò+•,–-ÿ.—/˜0™1š2›3œ45ž6Ÿ7 8¡9û:ý;ý<"
ET"
áŠ¢á‰µá‹®áŒµá‹« / Ethiopia"
Ø¥Ø«ÙŠÙˆØ¨ÙŠØ§"

Efiopiya"
Ð­Ñ„Ñ–Ð¾Ð¿Ñ–Ñ"
Ð•Ñ‚Ð¸Ð¾Ð¿Ð¸Ñ"	
Etiopia"

Etiopija"

EtiÃ²pia"	
Etiopie"

Ethiopia"

Etiopien"

Ã„thiopien"
Î‘Î¹Î¸Î¹Î¿Ï€Î¯Î±"	
Etiopio"

EtiopÃ­a"

Etioopia"
	Ã‰thiopie"

Etioopje"

An AetÃ³ip"

An AetiÃ²p"
××ª×™×•×¤×™×”"

EtiÃ³pia"
ÔµÕ©Õ¸Õ¾ÕºÕ«Õ¡"
EÃ¾Ã­Ã³pÃ­a"
ã‚¨ãƒã‚ªãƒ”ã‚¢"
áƒ”áƒ—áƒ˜áƒáƒžáƒ˜áƒ"
Ð•Ñ„Ð¸Ð¾Ð¿Ð¸Ñ"
à²‡à²¥à²¿à²¯à³‹à²ªà²¿à²¯à²¾"
ì´ë””ì˜¤í”¼ì•„"
	Aethiopia"
	Ethiopien"
Ð•Ñ‚Ð¸Ð¾Ð¿Ð¸Ñ˜Ð°"

Etijopja"
	EthiopiÃ«"
áŠ¢á‰µá‹®áŒµá‹« /"
Ð­Ñ„Ð¸Ð¾Ð¿Ð¸Ñ"
Etiopi"2
0à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸­à¸˜à¸´à¹‚à¸­à¹€à¸›à¸µà¸¢"

Etiyopya"
Ð•Ñ„Ñ–Ð¾Ð¿Ñ–Ñ"
åŸƒå¡žä¿„æ¯”äºšÍ"	à
Ó¢µ¬ÎP»  =¢£¤¥¦§¨©ª	«
¬­®
¯¬°±²¨³´µ¶·©¸¹º¨»¼½ ¾!¿"À#¬$Á%©&©'Â(Ã)Ä*¨>Å+¨,¸-¨.¨/Æ0¸1©2Ç3Â4­5È6É7Ê8Ë9®:¬;¬<"
PK"
â€ªâ€«Ù¾Ø§Ú©Ø³ØªØ§Ù†â€¬"
Ø¨Ø§ÙƒØ³ØªØ§Ù†"

Pakistan"
ÐŸÐ°ÐºÑ–ÑÑ‚Ð°Ð½"
ÐŸÐ°ÐºÐ¸ÑÑ‚Ð°Ð½"

PÃ¡kistÃ¡n"
Î Î±ÎºÎ¹ÏƒÏ„Î¬Î½"
	Pakistano"
	PakistÃ¡n"
An PhacastÃ¡in"
	PagastÃ n"
×¤×§×™×¡×˜×Ÿ"

PakisztÃ¡n"
ÕŠÕ¡Õ¯Õ«Õ½Õ¿Õ¡Õ¶"
ãƒ‘ã‚­ã‚¹ã‚¿ãƒ³"
áƒžáƒáƒ™áƒ˜áƒ¡áƒ¢áƒáƒœáƒ˜"
ÐŸÓ™ÐºÑ–ÑÑ‚Ð°Ð½"
à²ªà²¾à²•à²¿à²¸à³à²¤à²¾à²¨"
íŒŒí‚¤ìŠ¤íƒ„"

Pakistania"

Pakistanas"

PakistÄna"

PaquistÃ£o"
	Pakistani",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸›à¸²à¸à¸µà¸ªà¸–à¸²à¸™"
å·´åŸºæ–¯å¦Í"	ª©â¤ç»  =ÌÍÎÏÐÑÏÏÏ	Ò
ÏÏÏ
ÓÏÔÕÏÏÏÏÖ×ØÏÙÚÏÏÛÜÝ Þ!ß"à#Ï$Ï%á&â'Ñ(Ï)Ï*Ï>Í+Ï,ã-Ï.Ï/Ñ0Ï1Ï2ä3Ñ4Ï5å6Ï7Ñ8æ9Ï:Ï;Ï<"
CL"
Chile"

Ø´ÙŠÙ„ÙŠ"
Ã‡ile"

Ð§Ñ‹Ð»Ñ–"

Ð§Ð¸Ð»Ð¸"
ÄŒile"
Xile"

Î§Î¹Î»Î®"
Äˆilio"	
TÅ¡iili"
Chili"
Sily"

An tSile"
	An t-Sile"
	×¦'×™×œ×”"

Õ‰Õ«Õ¬Õ«"
Cile"
ãƒãƒª"
áƒ©áƒ˜áƒšáƒ”"
à²šà²¿à²²à²¿"
ì¹ ë ˆ"
Chilia"
ÄŒilÄ—"
ÄŒÄ«le"

Ð§Ð¸Ð»Ðµ"
ÄŠili"
Kili" 
à¸›à¸£à¸°à¹€à¸—à¸¨à¸Šà¸´à¸¥à¸µ"
Åžili"

Ð§Ñ–Ð»Ñ–"
æ™ºåˆ©Ê"	­ö€ù¢ç¸  =çèéêëìèíî	è
èèè
ïèðèñèòóôõöíè÷èøùúì û!ü"ý#è$è%þ&ÿ'€()ò*è+è,è-è.è/ì0í1í2‚3€4è5ƒ6„7…8†9è:è;è<"
NG"	
Nigeria"
Ù†ÙŠØ¬ÙŠØ±ÙŠØ§"

Nigeriya"
ÐÑ–Ð³ÐµÑ€Ñ‹Ñ"
ÐÐ¸Ð³ÐµÑ€Ð¸Ñ"

Nigerija"

NigÃ¨ria"

NigÃ©rie"
ÎÎ¹Î³Î·ÏÎ¯Î±"

NiÄerio"

Nigeeria"

NigÃ©ria"

Nigearia"

An NigÃ©ir"
	NÃ¬geiria"
× ×™×’×¨×™×”"
Õ†Õ«Õ£Õ¥Ö€Õ«Õ¡"
	NÃ­gerÃ­a"
ãƒŠã‚¤ã‚¸ã‚§ãƒªã‚¢"
áƒœáƒ˜áƒ’áƒ”áƒ áƒ˜áƒ"
à²¨à³ˆà²œà³€à²°à²¿à²¯à²¾"
ë‚˜ì´ì§€ë¦¬ì•„"
	NigÄ“rija"
ÐÐ¸Ð³ÐµÑ€Ð¸Ñ˜Ð°"

NiÄ¡erja"
Nigeri",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹„à¸™à¸ˆà¸µà¹€à¸£à¸µà¸¢"	
Nijerya"
ÐÑ–Ð³ÐµÑ€Ñ–Ñ"
å°¼æ—¥åˆ©äºšÇ"	ìµ¦«¦çµ  =‡ˆ‰Š‹ŒˆŽ	
ˆˆˆ
ˆ‘ˆ’ˆ“”•–—“˜™ˆš›Œ œ!"ˆ#ˆ$ˆ%&ž'Ÿ( )ˆ*ˆ+ˆ,“.ˆ/Œ0“12¡3Ÿ4ˆ5¢6£7¤8¥9ˆ:ˆ;ˆ<"
MX"	
MÃ©xico"
Ø§Ù„Ù…ÙƒØ³ÙŠÙƒ"	
Meksika"
ÐœÐµÐºÑÑ–ÐºÐ°"
ÐœÐµÐºÑÐ¸ÐºÐ¾"

Mecâ€™hiko"	
Meksiko"
MÃ¨xic"
Mexiko"	
Mecsico"
Mexico"
ÎœÎµÎ¾Î¹ÎºÏŒ"	
Mehhiko"	
Mexique"
	Meicsiceo"

Meagsago"
×ž×§×¡×™×§×•"	
MexikÃ³"
Õ„Õ¥Ö„Õ½Õ«Õ¯Õ¡"

MexÃ­kÃ³"	
Messico"
ãƒ¡ã‚­ã‚·ã‚³"
áƒ›áƒ”áƒ¥áƒ¡áƒ˜áƒ™áƒ"
ÐœÐµÐºÑÐ¸ÐºÐ°"
à²®à³†à²•à³à²¸à²¿à²•à³Š"
	ë©•ì‹œì½”"	
Mexicum"	
Messiku"
Meksyk"
Mexic"
Mehika"

MeksikÃ«",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸¡à¹‡à¸à¸‹à¸´à¹‚à¸"
	å¢¨è¥¿å“¥Ê"	Ç#›ø¥û¸  =¦§¨©ª«¬­®	¯
°±¯
²±­§³­´­µ¶·­¸¹º»¼½¾ ¿!À"Á#§$¯%©&©'«(Â)±*±+Ã,§-±.Ä/¾0¯1Å2Æ3«4¯5Ç6©7¾8È9¯:±;±<"
CD"$
"RÃ©publique dÃ©mocratique du Congo"
Ø§Ù„ÙƒÙˆÙ†ØºÙˆ"
Konqo - KinÅŸasa"<
:Ð”ÑÐ¼Ð°ÐºÑ€Ð°Ñ‚Ñ‹Ñ‡Ð½Ð°Ñ Ð ÑÑÐ¿ÑƒÐ±Ð»Ñ–ÐºÐ° ÐšÐ¾Ð½Ð³Ð°"
ÐšÐ¾Ð½Ð³Ð¾ [Ð”Ð Ðš]"
Republik Demokratel Kongo"
Kongo [DRC]"#
!RepÃºblica DemocrÃ tica del Congo"
DemokratickÃ¡ republika Kongo"!
Gweriniaeth Ddemocrataidd Congo"
Demokratiske Republik Congo"
Demokratische Republik Kongo"5
3Î›Î±ÏŠÎºÎ® Î”Î·Î¼Î¿ÎºÏÎ±Ï„Î¯Î± Ï„Î¿Ï… ÎšÎ¿Î½Î³ÎºÏŒ""
 Democratic Republic of the Congo"
Demokratia Respubliko Kongo"#
!RepÃºblica DemocrÃ¡tica del Congo"
Kongo Demokraatlik Vabariik"!
Kongon demokraattinen tasavalta" 
Demokratyske Republyk de Kongo""
 Poblacht Dhaonlathach an ChongÃ³"
Poblachd Dheamocrach na Congo"D
B×§×•× ×’×• [×”×¨×¤×•×‘×œ×™×§×” ×”×“×ž×•×§×¨×˜×™×ª ×©×œ ×§×•× ×’×•]"
Demokratska Republika Kongo"%
#KongÃ³i Demokratikus KÃ¶ztÃ¡rsasÃ¡g"H
FÔ¿Õ¸Õ¶Õ£Õ¸ÕµÕ« Ô´Õ¥Õ´Õ¸Õ¯Ö€Õ¡Õ¿Õ¡Õ¯Õ¡Õ¶ Õ€Õ¡Õ¶Ö€Õ¡ÕºÕ¥Õ¿Õ¸Ö‚Õ©ÕµÕ¸Ö‚Õ¶"

Vestur-KongÃ³""
 Repubblica Democratica del Congo"
ã‚³ãƒ³ã‚´æ°‘ä¸»å…±å’Œå›½")
'áƒ™áƒáƒœáƒ’áƒ - áƒ™áƒ˜áƒœáƒ¨áƒáƒ¡áƒ"@
>ÐšÐ¾Ð½Ð³Ð¾ Ð”ÐµÐ¼Ð¾ÐºÑ€Ð°Ñ‚Ð¸ÑÐ»Ñ‹Ò› Ð ÐµÑÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°ÑÑ‹"
à²•à³‹à²‚à²—à³‹ [DRC]"
ì½©ê³ ë¯¼ì£¼ê³µí™”êµ­" 
Respublica Popularis Congensis"
Demokratesch Republik Kongo"
Kongo DemokratinÄ— Respublika" 
Kongo DemokrÄtiskÄ Republika"C
AÐšÐ¾Ð½Ð³Ð¾ [Ð”ÐµÐ¼Ð¾ÐºÑ€Ð°Ñ‚ÑÐºÐ° Ð ÐµÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ° ÐšÐ¾Ð½Ð³Ð¾]"
Democratische Republiek Congo"$
"Den demokratiske republikken Kongo"
Demokratyczna Republika Konga""
 RepÃºblica DemocrÃ¡tica do Congo"!
Republica Democratica dal Congo"
Republica DemocratÄƒ Congo"@
>Ð”ÐµÐ¼Ð¾ÐºÑ€Ð°Ñ‚Ð¸Ñ‡ÐµÑÐºÐ°Ñ Ð ÐµÑÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ° ÐšÐ¾Ð½Ð³Ð¾"
DemokratiÄna republika Kongo" 
Republika Demokratike e Kongos"6
4Ð”ÐµÐ¼Ð¾ÐºÑ€Ð°Ñ‚ÑÐºÐ° Ð ÐµÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ° ÐšÐ¾Ð½Ð³Ð¾"
Demokratiska republiken Kongo"M
Kà¸ªà¸²à¸˜à¸²à¸£à¸“à¸£à¸±à¸à¸›à¸£à¸°à¸Šà¸²à¸˜à¸´à¸›à¹„à¸•à¸¢à¸„à¸­à¸‡à¹‚à¸"
Demokratik Kongo Cumhuriyeti":
8Ð”ÐµÐ¼Ð¾ÐºÑ€Ð°Ñ‚Ð¸Ñ‡Ð½Ð° Ð ÐµÑÐ¿ÑƒÐ±Ð»Ñ–ÐºÐ° ÐšÐ¾Ð½Ð³Ð¾"
åˆšæžœæ°‘ä¸»å…±å’Œå›½"$
"RÃ©publique DÃ©mocratique du CongoÊ"	¼ˆš¥öž¸  =ÉÊËÌÍÎÏÐÑ	Ò
ÓÔÕ
Ö×ØÙÚÛÊÜÝÞßàáâãäåæç è!é"ê#Ê$ë%ì&í'î(×)ï*ð+ñ,ò-ó.ô/õ0Ò1ö2÷3ø4ù5ú6û7ü8ý9Õ:×;þ<"
NZ"
New Zealand"
Ù†ÙŠÙˆØ²ÙŠÙ„Ù†Ø¯Ø§"
Yeni Zelandiya"
ÐÐ¾Ð²Ð°Ñ Ð—ÐµÐ»Ð°Ð½Ð´Ñ‹Ñ"
ÐÐ¾Ð²Ð° Ð—ÐµÐ»Ð°Ð½Ð´Ð¸Ñ"
Zeland Nevez"
Novi Zeland"
Nova Zelanda"

NovÃ½ ZÃ©land"

Seland Newydd"

Neuseeland"
ÎÎ­Î± Î–Î·Î»Î±Î½Î´Î¯Î±"
Nov-Zelando"

Nueva Zelanda"
Uus-Meremaa"

Uusi-Seelanti"
Nouvelle-ZÃ©lande"
Nij-SeelÃ¢n"
An Nua-ShÃ©alainn"
Sealainn Nuadh"
× ×™×• ×–×™×œ× ×“"
Ãšj-ZÃ©land"
Õ†Õ¸Ö€ Ô¶Õ¥Õ¬Õ¡Õ¶Õ¤Õ«Õ¡"
NÃ½ja-SjÃ¡land"

Nuova Zelanda"
ãƒ‹ãƒ¥ãƒ¼ã‚¸ãƒ¼ãƒ©ãƒ³ãƒ‰"*
(áƒáƒ®áƒáƒšáƒ˜ áƒ–áƒ”áƒšáƒáƒœáƒ“áƒ˜áƒ"
Ð–Ð°Ò£Ð° Ð—ÐµÐ»Ð°Ð½Ð´Ð¸Ñ"#
!à²¨à³à²¯à³‚à²œà²¿à²²à³†à²‚à²¡à³"
ë‰´ì§ˆëžœë“œ"

Nova Zelandia"
NeisÃ©iland"
Naujoji Zelandija"
JaunzÄ“lande"
ÐÐ¾Ð² Ð—ÐµÐ»Ð°Ð½Ð´"

Nieuw-Zeeland"

Nowa Zelandia"
Nova ZelÃ¢ndia"
Noua ZeelandÄƒ"
ÐÐ¾Ð²Ð°Ñ Ð—ÐµÐ»Ð°Ð½Ð´Ð¸Ñ"
Nova Zelandija"
Zelanda e Re"
ÐÐ¾Ð²Ð¸ Ð—ÐµÐ»Ð°Ð½Ð´"
Nya Zeeland"2
0à¸›à¸£à¸°à¹€à¸—à¸¨à¸™à¸´à¸§à¸‹à¸µà¹à¸¥à¸™à¸”à¹Œ"
Yeni Zelanda"
ÐÐ¾Ð²Ð° Ð—ÐµÐ»Ð°Ð½Ð´Ñ–Ñ"
	æ–°è¥¿å…°Ê"	º= €ÕŸ	¸  =ÿ€‚ƒ„…†‡	ˆ
‰€Š
‹€ŒŽ‘’“”†•–—˜™š› œ!"ž#€$Ÿ% &¡'¢(€)£*€+¤,¥-‡.¦/§0ˆ1¨2©3ª4«5¬6­7®8¯9Š:€;€<"
US"
United States of America"8
6Ø§Ù„ÙˆÙ„Ø§ÙŠØ§Øª Ø§Ù„Ù…ØªÙ‘Ø­Ø¯Ø© Ø§Ù„Ø£Ù…Ø±ÙŠÙƒÙŠÙ‘Ø©"!
Amerika BirlÉ™ÅŸmiÅŸ ÅžtatlarÄ±",
*Ð—Ð»ÑƒÑ‡Ð°Ð½Ñ‹Ñ Ð¨Ñ‚Ð°Ñ‚Ñ‹ ÐÐ¼ÐµÑ€Ñ‹ÐºÑ–"4
2Ð¡ÑŠÐµÐ´Ð¸Ð½ÐµÐ½Ð¸ Ð°Ð¼ÐµÑ€Ð¸ÐºÐ°Ð½ÑÐºÐ¸ Ñ‰Ð°Ñ‚Ð¸"
StadoÃ¹-Unanet Amerika"
Sjedinjene AmeriÄke DrÅ¾ave"
Estats Units d'AmÃ¨rica"
SpojenÃ© stÃ¡ty americkÃ©"
Unol Daleithiau America"
Amerikas Forenede Stater" 
Vereinigte Staaten von Amerika"=
;Î—Î½Ï‰Î¼Î­Î½ÎµÏ‚ Î Î¿Î»Î¹Ï„ÎµÎ¯ÎµÏ‚ Ï„Î·Ï‚ Î‘Î¼ÎµÏÎ¹ÎºÎ®Ï‚"
Usono"
Estados Unidos de AmÃ©rica"
Ameerika Ãœhendriigid"
Yhdysvallat"
Ã‰tats-Unis d'AmÃ©rique"
Feriene Steaten fan Amearika"
StÃ¡it Aontaithe MheiriceÃ¡"
Na StÃ itean Aonaichte"
××¨×¦×•×ª ×”×‘×¨×™×ª"
Amerikai EgyesÃ¼lt Ãllamok"6
4Ô±Õ´Õ¥Ö€Õ«Õ¯Õ¡ÕµÕ« Õ„Õ«Õ¡ÖÕµÕ¡Õ¬ Õ†Õ¡Õ°Õ¡Õ¶Õ£Õ¶Õ¥Ö€"
BandarÃ­ki NorÃ°ur-AmerÃ­ku"
Stati Uniti d'America"
ã‚¢ãƒ¡ãƒªã‚«åˆè¡†å›½"O
Máƒáƒ›áƒ”áƒ áƒ˜áƒ™áƒ˜áƒ¡ áƒ¨áƒ”áƒ”áƒ áƒ—áƒ”áƒ‘áƒ£áƒšáƒ˜ áƒ¨áƒ¢áƒáƒ¢áƒ”áƒ‘áƒ˜".
,ÐÐ¼ÐµÑ€Ð¸ÐºÐ° ÒšÒ±Ñ€Ð°Ð¼Ð° Ð¨Ñ‚Ð°Ñ‚Ñ‚Ð°Ñ€Ñ‹"@
>à²…à²®à³‡à²°à²¿à²• à²¸à²‚à²¯à³à²•à³à²¤ à²¸à²‚à²¸à³à²¥à²¾à²¨"
ë¯¸êµ­"
Civitates Foederatae Americae"
Vereenegt Staate vun Amerika"
JungtinÄ—s Amerikos Valstijos"
Amerikas SavienotÄs Valstis"8
6Ð¡Ð¾ÐµÐ´Ð¸Ð½ÐµÑ‚Ð¸ ÐÐ¼ÐµÑ€Ð¸ÐºÐ°Ð½ÑÐºÐ¸ Ð”Ñ€Ð¶Ð°Ð²Ð¸"
Stati Uniti tal-Amerika"
Verenigde Staten van Amerika"
Amerikas forente stater"
Stany Zjednoczone"
Estados Unidos da AmÃ©rica"
Stadis Unids da l'America"
Statele Unite ale Americii"2
0Ð¡Ð¾ÐµÐ´Ð¸Ð½Ñ‘Ð½Ð½Ñ‹Ðµ Ð¨Ñ‚Ð°Ñ‚Ñ‹ ÐÐ¼ÐµÑ€Ð¸ÐºÐ¸"
SpojenÃ© Å¡tÃ¡ty americkÃ©"
ZdruÅ¾ene drÅ¾ave Amerike"#
!Shtetet e Bashkuara tÃ« AmerikÃ«s"2
0Ð¡Ñ˜ÐµÐ´Ð¸ÑšÐµÐ½Ðµ ÐÐ¼ÐµÑ€Ð¸Ñ‡ÐºÐµ Ð”Ñ€Ð¶Ð°Ð²Ðµ"
FÃ¶renta staterna"&
$à¸ªà¸«à¸£à¸±à¸à¸­à¹€à¸¡à¸£à¸´à¸à¸²"
Amerika BirleÅŸik Devletleri".
,Ð¡Ð¿Ð¾Ð»ÑƒÑ‡ÐµÐ½Ñ– Ð¨Ñ‚Ð°Ñ‚Ð¸ ÐÐ¼ÐµÑ€Ð¸ÐºÐ¸"
ç¾Žåœ‹Ê"	Û#·ÖŽ§ç¸  =°±²³´µ¶·¸	¹
º»¼
½±¾¿ÀÁÂÃÄÅÆ·ÇÈÉÊËÌÍ Î!Ï"Ð#±$Ñ%Ò&Ó'Ô(Õ)Ö*×+Ø,Ù-Ú.Û/Ü0Ý1Þ2ß3à4á5â6ã7ä8å9¼:±;±<"
EG"
Ù…ØµØ±"
Misir"
Ð•Ð³Ñ–Ð¿ÐµÑ‚"
Ð•Ð³Ð¸Ð¿ÐµÑ‚"
Egipt"
Egipat"
Egipte"
Egypt"

Yr Aifft"	
Egypten"

Ã„gypten"
Î‘Î¯Î³Ï…Ï€Ï„Î¿Ï‚"	
Egiptio"
Egipto"	
Egiptus"
Egypti"	
Ã‰gypte"
Egypte"

An Ã‰igipt"
An Ãˆipheit"
×ž×¦×¨×™×™×"

Egyiptom"
ÔµÕ£Õ«ÕºÕ¿Õ¸Õ½"

Egyptaland"
Egitto"
ã‚¨ã‚¸ãƒ—ãƒˆ"
áƒ”áƒ’áƒ•áƒ˜áƒžáƒ¢áƒ”"

ÐœÑ‹ÑÑ‹Ñ€"
à²ˆà²œà²¿à²ªà³à²Ÿà³"
	ì´ì§‘íŠ¸"

Aegyptus"	
Egiptas"

Ä’Ä£ipte"	
EÄ¡ittu"
Egito"
Egipta"	
Egjipti"
Ð•Ð³Ð¸Ð¿Ð°Ñ‚")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸µà¸¢à¸´à¸›à¸•à¹Œ"	
MÄ±sÄ±r"
Ð„Ð³Ð¸Ð¿ÐµÑ‚"
åŸƒåŠ"
Egypt - Ù…ØµØ±Í"	´
×	ôø¥ç»  =æççèéêëìí	î
ïðñ
òîóôõö÷øùúûìüýþÿ€		‚	 ƒ	!„	"…	#î$ð%†	&‡	'ê(ˆ	)ø*î>ç+ë,‰	-Š	.ë/ê0î1ë2‹	3Œ	4ð5	6Ž	7	8	9ñ:î;‘	<"
KR"
ëŒ€í•œë¯¼êµ­"
ÙƒÙˆØ±ÙŠØ§ Ø§Ù„Ø¬Ù†ÙˆØ¨ÙŠØ©"
CÉ™nubi Koreya"
ÐŸÐ°ÑžÐ´Ð½Ñ‘Ð²Ð°Ñ ÐšÐ°Ñ€ÑÑ"
Ð®Ð¶Ð½Ð° ÐšÐ¾Ñ€ÐµÑ"
Korea ar Su"

JuÅ¾na Koreja"

Corea del Sud"

JiÅ¾nÃ­ Korea"

De Corea"

Sydkorea"
	SÃ¼dkorea"
ÎÏŒÏ„Î¹Î± ÎšÎ¿ÏÎ­Î±"
South Korea"

Sud-Koreio"

Corea del Sur"
LÃµuna-Korea"
EtelÃ¤-Korea"

CorÃ©e du Sud"

SÃºd-Korea"
An ChÃ³irÃ© Theas"

Coirea a Deas"
×§×•×¨×™××” ×”×“×¨×•×ž×™×ª"

DÃ©l-Korea"
Õ€Õ¡Ö€Õ¡Õ¾Õ¡ÕµÕ«Õ¶ Ô¿Õ¸Ö€Õ¥Õ¡"

SuÃ°ur-KÃ³rea"
å¤§éŸ“æ°‘å›½"*
(áƒ¡áƒáƒ›áƒ®áƒ áƒ”áƒ—áƒ˜ áƒ™áƒáƒ áƒ”áƒ"
ÐžÒ£Ñ‚Ò¯ÑÑ‚Ñ–Ðº ÐšÐ¾Ñ€ÐµÑ"'
%à²¦à²•à³à²·à²¿à²£ à²•à³Šà²°à²¿à²¯à²¾"
Corea Meridionalis"
PietÅ³ KorÄ—ja"

Dienvidkoreja"!
Ð ÐµÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ° ÐšÐ¾Ñ€ÐµÑ˜Ð°"

Korea t'Isfel"

Zuid-Korea"

SÃ¸r-Korea"
Korea PoÅ‚udniowa"

Coreia do Sul"

Corea dal sid"

Coreea de Sud"!
Ð ÐµÑÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ° ÐšÐ¾Ñ€ÐµÑ"
JuÅ¾nÃ¡ KÃ³rea"
Koreja e Jugut"
ÐˆÑƒÐ¶Ð½Ð° ÐšÐ¾Ñ€ÐµÑ˜Ð°"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸à¸²à¸«à¸¥à¸µà¹ƒà¸•à¹‰"
GÃ¼ney Kore"
ÐŸÑ–Ð²Ð´ÐµÐ½Ð½Ð° ÐšÐ¾Ñ€ÐµÑ"
éŸ©å›½"
Republic of KoreaÍ"	¾-ý
”¥¥	»  =’	“	”	•	–	—	˜	™	š		›	
œ		ž	
Ÿ	 	¡	¢	£	¤	¥	¦	§	¨	©	™	ª	«	¬	š	­	®	¯	 °	!“	"±	# 	$ž	%²	&³	'´	(µ	)¶	*·	>“	+¸	,¹	-º	.»	/¼	0½	1™	2¾	3¿	4	5À	6Á	7Â	8Ã	9ž	: 	;Ä	<"
DE"
Deutschland"
Ø£Ù„Ù…Ø§Ù†ÙŠØ§"

Almaniya"
Ð“ÐµÑ€Ð¼Ð°Ð½Ñ–Ñ"
Ð“ÐµÑ€Ð¼Ð°Ð½Ð¸Ñ"	
Alamagn"

NemaÄka"

Alemanya"

NÄ›mecko"
	Yr Almaen"

Tyskland"
Î“ÎµÏÎ¼Î±Î½Î¯Î±"	
Germany"

Germanio"

Alemania"

Saksamaa"
Saksa"
	Allemagne"
	DÃºtslÃ¢n"

An GhearmÃ¡in"

A' Ghearmailt"
×’×¨×ž× ×™×”"
	NjemaÄka"

NÃ©metorszÃ¡g"
Ô³Õ¥Ö€Õ´Õ¡Õ¶Õ«Õ¡"
ÃžÃ½skaland"

Germania"
	ãƒ‰ã‚¤ãƒ„"
áƒ’áƒ”áƒ áƒ›áƒáƒœáƒ˜áƒ"
ÐÐ»Ð¼Ð°Ð½Ð¸Ñ"
à²œà²°à³à²®à²¨à²¿"
ë…ì¼"
DÃ¤itschland"
	Vokietija"	
VÄcija"
Ð“ÐµÑ€Ð¼Ð°Ð½Ð¸Ñ˜Ð°"
	Ä ermanja"
	Duitsland"
Niemcy"

Alemanha"	
Nemecko"

NemÄija"

Gjermani"
ÐÐµÐ¼Ð°Ñ‡ÐºÐ°")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸¢à¸­à¸£à¸¡à¸™à¸µ"	
Almanya"
ÐÑ–Ð¼ÐµÑ‡Ñ‡Ð¸Ð½Ð°"
å¾·å›½Ê"	Ú™®¡ÜÚ>¸  =Å	Æ	Ç	È	É	Ê	Ë	Ì	Í		Î	
Ï	Ð	Æ	
Ñ	Ò	Ó	Ô	Õ	Ö	×	Ø	Ù	Ú	Û	Ü	Ý	Þ	ß	à	á	â	ã	 ä	!å	"à	#Æ	$æ	%ç	&è	'é	(ê	)ë	*Ð	+ì	,í	-à	.à	/Ê	0î	1ï	2ð	3ñ	4Ð	5ò	6ó	7ô	8õ	9Æ	:Ò	;Ò	<"
BR"
Brasil"
Ø§Ù„Ø¨Ø±Ø§Ø²ÙŠÙ„"
	Braziliya"
Ð‘Ñ€Ð°Ð·Ñ–Ð»Ñ–Ñ"
Ð‘Ñ€Ð°Ð·Ð¸Ð»Ð¸Ñ"
Brazil"
	BrazÃ­lie"
	Brasilien"
Î’ÏÎ±Î¶Î¹Î»Î¯Î±"	
Brazilo"
	Brasiilia"

Brasilia"	
BrÃ©sil"

Brazylje"
An BhrasaÃ­l"	
Braisil"

×‘×¨×–×™×œ"
	BrazÃ­lia"
Ô²Ö€Õ¡Õ¦Õ«Õ¬Õ«Õ¡"
	BrasilÃ­a"	
Brasile"
ãƒ–ãƒ©ã‚¸ãƒ«"
áƒ‘áƒ áƒáƒ–áƒ˜áƒšáƒ˜áƒ"
à²¬à³à²°à³†à²œà²¿à²²à³"
	ë¸Œë¼ì§ˆ"
	Brazilija"

BrazÄ«lija"
Ð‘Ñ€Ð°Ð·Ð¸Ð»"	
BraÅ¼il"
	BraziliÃ«"

Brazylia"	
Brasila"

Brazilia"	
Brazili"
à¸šà¸£à¸²à¸‹à¸´à¸¥"

Brezilya"
Ð‘Ñ€Ð°Ð·Ð¸Ð»Ñ–Ñ"
å·´è¥¿Ê"	õØ¼Æ¤ç¸  =ö	÷	ø	ù	ú	û	ü	ü	÷		ý	
÷	þ	þ	
ÿ	ü	€
÷	
‚
ƒ
„
…
†
‡
ü	ˆ
‰
Š
‹
Œ

û	 Ž
!
"‚
#÷	$þ	%
&‘
'’
(“
)”
*÷	+•
,÷	-–
.—
/û	0ˆ
1
2˜
3’
4þ	5™
6š
7›
8œ
9þ	:ü	;ü	<"
VN"

Viá»‡t Nam"
ÙÙŠÙŠØª Ù†Ø§Ù…"	
Vyetnam"

Ð’'ÐµÑ‚Ð½Ð°Ð¼"
Ð’Ð¸ÐµÑ‚Ð½Ð°Ð¼"
	ViÃªt Nam"

Vijetnam"	
Vietnam"

Fiet Nam"
Î’Î¹ÎµÏ„Î½Î¬Î¼"
	Vjetnamio"	
Fietnam"

VÃ­tneam"
	Bhiet-Nam"
×•×™××˜× ×"
ÕŽÕ«Õ¥Õ¿Õ¶Õ¡Õ´"

VÃ­etnam"
ãƒ™ãƒˆãƒŠãƒ "
áƒ•áƒ˜áƒ”áƒ¢áƒœáƒáƒ›áƒ˜"
Ð’ÑŒÐµÑ‚Ð½Ð°Ð¼" 
à²µà²¿à²¯à³‡à²Ÿà³à²¨à²¾à²®à³"
	ë² íŠ¸ë‚¨"
	Vietnamia"
	Vietnamas"

Vjetnama"	
Vjetnam"
á»‡"	
Wietnam"	
VietnÃ£"

Vietnami"
Ð’Ð¸Ñ˜ÐµÑ‚Ð½Ð°Ð¼",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸§à¸µà¸¢à¸”à¸™à¸²à¸¡"
Ð’â€™Ñ”Ñ‚Ð½Ð°Ð¼"
è¶Šå—"

Viet NamÍ"	Æ&áü„›ç»  =
ž
Ÿ
 
¡
¢
£
¤
¥
	¥

¦
¥
¥

§
¥
¨
¥
¥
¥
£
©
ª
«
¬
¥
¥
­
®
¥
¯
°
±
 ²
!³
"´
#¥
$¥
%µ
&¶
'¢
(·
)¥
*¥
>¸
+¹
,º
-¥
.¥
/±
0¥
1¥
2»
3¼
4¥
5½
6¥
7¾
8¿
9¥
:¥
;À
<"
GB"
United Kingdom"
Ø§Ù„Ù…Ù…Ù„ÙƒØ© Ø§Ù„Ù…ØªØ­Ø¯Ø©"
BirlÉ™ÅŸmiÅŸ KrallÄ±q"
Ð’ÑÐ»Ñ–ÐºÐ°Ð±Ñ€Ñ‹Ñ‚Ð°Ð½Ñ–Ñ"%
#ÐžÐ±ÐµÐ´Ð¸Ð½ÐµÐ½Ð¾ ÐºÑ€Ð°Ð»ÑÑ‚Ð²Ð¾"
Rouantelezh-Unanet"
Velika Britanija"

Regne Unit"
VelkÃ¡ BritÃ¡nie"
Deyrnas Unedig"
Storbritannien"
Vereinigtes KÃ¶nigreich"!
Î—Î½Ï‰Î¼Î­Î½Î¿ Î’Î±ÏƒÎ¯Î»ÎµÎ¹Î¿"
Britio"
Reino Unido"

Suurbritannia"
Yhdistynyt kuningaskunta"
Royaume-Uni"
Feriene Keninkryk"
An RÃ­ocht Aontaithe"
An RÃ¬oghachd Aonaichte"
×‘×¨×™×˜× ×™×”":
8Ujedinjeno Kraljevstvo Velike Britanije i Sjeverne Irske"
EgyesÃ¼lt KirÃ¡lysÃ¡g"
Õ„Õ¥Õ® Ô²Ö€Õ«Õ¿Õ¡Õ¶Õ«Õ¡"

Bretland"
Regno Unito"
ã‚¤ã‚®ãƒªã‚¹"*
(áƒ“áƒ˜áƒ“áƒ˜ áƒ‘áƒ áƒ˜áƒ¢áƒáƒœáƒ”áƒ—áƒ˜"
Ò°Ð»Ñ‹Ð±Ñ€Ð¸Ñ‚Ð°Ð½Ð¸Ñ"3
1à²¬à³à²°à²¿à²Ÿà²¨à³/à²‡à²‚à²—à³à²²à³†à²‚à²¡à³"
ì˜êµ­"
Britanniarum Regnum"
Vereenegt KinnekrÃ¤ich"
DidÅ¾ioji Britanija"
LielbritÄnija"!
Ð’ÐµÐ»Ð¸ÐºÐ° Ð‘Ñ€Ð¸Ñ‚Ð°Ð½Ð¸Ñ˜Ð°"

Ingilterra"
Verenigd Koninkrijk"

Storbritannia"
Wielka Brytania"
Reginavel UnÃ¬"
Marea Britanie"
Ð’ÐµÐ»Ð¸ÐºÐ¾Ð±Ñ€Ð¸Ñ‚Ð°Ð½Ð¸Ñ"
SpojenÃ© krÃ¡Ä¾ovstvo"
MbretÃ«ria e Bashkuar")
'Ð£Ñ˜ÐµÐ´Ð¸ÑšÐµÐ½Ð¾ ÐšÑ€Ð°Ñ™ÐµÐ²ÑÑ‚Ð²Ð¾")
'à¸ªà¸«à¸£à¸²à¸Šà¸­à¸²à¸“à¸²à¸ˆà¸±à¸à¸£"
BirleÅŸik KrallÄ±k"
Ð’ÐµÐ»Ð¸ÐºÐ° Ð‘Ñ€Ð¸Ñ‚Ð°Ð½Ñ–Ñ"
è‹±å›½Ê"	•© ÷©œ¸  =Á
Â
Ã
Ä
Å
Æ
Ç
È
É
	Ê

Ë
Ì
Í

Î
Â
Ï
Ð
Ñ
Ò
Ó
Ô
Õ
Ö
×
Ø
Ù
Ú
Û
Ü
Ý
Þ
ß
 à
!á
"â
#Â
$ã
%ä
&å
'æ
(ç
)è
*é
+ê
,Ð
-ë
.ì
/í
0î
1È
2ï
3ð
4Ì
5ñ
6ò
7ó
8ô
9Í
:Â
;Â
<"	
Oceania"
Ø£ÙˆÙ‚ÙŠØ§Ù†ÙˆØ³ÙŠØ§"

Okeaniya"
ÐÐºÑ–ÑÐ½Ñ–Ñ"
ÐžÐºÐµÐ°Ð½Ð¸Ñ"	
Okeania"

Okeanija"

OceÃ¡nie"

Oceanien"

Ozeanien"
Î©ÎºÎµÎ±Î½Î¯Î±"	
Oceanio"

OceanÃ­a"

Okeaania"	
Oseania"

OcÃ©anie"

Oseaanje"
An AigÃ©ine"
Roinn a' Chuain ShÃ¨imh"
××•×§×™×× ×™×”"

Oceanija"
	Ã“ceÃ¡nia"
Õ•Õ¾Õ¯Õ«Õ¡Õ¶Õ«Õ¡"
	EyjaÃ¡lfa"
ã‚ªã‚»ã‚¢ãƒ‹ã‚¢"
áƒáƒ™áƒ”áƒáƒœáƒ”áƒ—áƒ˜"
à²’à²·à³à²¯à²¾à²¨à²¿à²¯"
ì˜¤ì„¸ì•„ë‹ˆì•„"
	OkeÄnija"
ÐžÐºÐµÐ°Ð½Ð¸Ñ˜Ð°"

OÄ‹eanja"

OceaniÃ«"

OceÃ¢nia"

OceÃ¡nia"	
Oqeania" 
à¹‚à¸­à¹€à¸Šà¸µà¸¢à¹€à¸™à¸µà¸¢"
	Okyanusya"
ÐžÐºÐµÐ°Ð½Ñ–Ñ"
	å¤§æ´‹æ´²Ç"	 1Ðö½¥	µ  õ
ö
÷
ø
ù
ú
û
õ
	ü

õ
ý
þ

ÿ
õ
€‚ƒ„…†‡ˆ‰Š‹Œõ
Žù
 !"õ
#õ
$þ
%û
&‘'’(“)”*ƒ+õ
,•-õ
.õ
/ù
0–1‰2—3’4ý
5˜6™7š8›9þ
:õ
;õ
<"
ZA"
South Africa"
Ø¬Ù†ÙˆØ¨ Ø£ÙØ±ÙŠÙ‚ÙŠØ§"

CÉ™nub Afrika">
<ÐŸÐ°ÑžÐ´Ð½Ñ‘Ð²Ð°-ÐÑ„Ñ€Ñ‹ÐºÐ°Ð½ÑÐºÐ°Ñ Ð ÑÑÐ¿ÑƒÐ±Ð»Ñ–ÐºÐ°"
Ð®Ð¶Ð½Ð° ÐÑ„Ñ€Ð¸ÐºÐ°"

Suafrika"

JuÅ¾na Afrika"
Sud-Ã frica"
JiÅ¾nÃ­ Afrika"

De Affrica"
	Sydafrika"

SÃ¼dafrika"
ÎÏŒÏ„Î¹Î± Î‘Ï†ÏÎ¹ÎºÎ®"

Sud-Afriko"

SudÃ¡frica"
LÃµuna-Aafrika"
EtelÃ¤-Afrikka"
Afrique du Sud"
SÃºd-Afrika"
An Afraic Theas"

Afraga a Deas"
×“×¨×•× ××¤×¨×™×§×”"
DÃ©l-Afrika"!
Õ€Õ¡Ö€Õ¡Õ¾Õ¡ÕµÕ«Õ¶ Ô±Ö†Ö€Õ«Õ¯Õ¡"
SuÃ°ur-AfrÃ­ka"
	Sudafrica"
å—ã‚¢ãƒ•ãƒªã‚«"*
(áƒ¡áƒáƒ›áƒ®áƒ áƒ”áƒ— áƒáƒ¤áƒ áƒ˜áƒ™áƒ"
ÐžÒ£Ñ‚Ò¯ÑÑ‚Ñ–Ðº ÐÑ„Ñ€Ð¸ÐºÐ°"*
(à²¦à²•à³à²·à²¿à²£ à²†à²«à³à²°à²¿à²•à²¾"
ë‚¨ì•„í”„ë¦¬ì¹´"
Africa Australis"

PietÅ³ Afrika"
DienvidÄfrika"
ÐˆÑƒÐ¶Ð½Ð° ÐÑ„Ñ€Ð¸ÐºÐ°"
Afrika tâ€™Isfel"
Zuid-Afrika"
SÃ¸r-Afrika"
Republika PoÅ‚udniowej Afryki"
Ãfrica do Sul"
Africa dal Sid"

Africa de Sud"6
4Ð®Ð¶Ð½Ð¾-ÐÑ„Ñ€Ð¸ÐºÐ°Ð½ÑÐºÐ°Ñ Ð ÐµÑÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°"
JuÅ¾nÃ¡ Afrika"
Afrika e Jugut" 
à¹à¸­à¸Ÿà¸£à¸´à¸à¸²à¹ƒà¸•à¹‰"

GÃ¼ney Afrika"
ÐŸÑ–Ð²Ð´ÐµÐ½Ð½Ð° ÐÑ„Ñ€Ð¸ÐºÐ°"
å—éžÊ"	òÚ
¦†›ç¸  =œžŸ ¡¢£¤	¥
¦§¨
©ª«¬­®¯°±²£³´µ¶·¸¹ º!»"¼#$¨%½&¾'¿(À)Á*Â+Ã,Ä-Å.Æ/Ç0È1£2É3¿4§5Ê6Ë7Ì8Í9¨:;<"
JP"
æ—¥æœ¬"
Ø§Ù„ÙŠØ§Ø¨Ø§Ù†"

Yaponiya"
Ð¯Ð¿Ð¾Ð½Ñ–Ñ"
Ð¯Ð¿Ð¾Ð½Ð¸Ñ"
Japan"
JapÃ³"

Japonsko"
Î™Î±Ï€Ï‰Î½Î¯Î±"	
Japanio"
JapÃ³n"
Jaapan"
Japani"
Japon"
An tSeapÃ¡in"
Iapan"
×™×¤×Ÿ"
JapÃ¡n"
ÕƒÕ¡ÕºÕ¸Õ¶Õ«Õ¡"

Giappone
name:ja_rm"
Nippon"
áƒ˜áƒáƒžáƒáƒœáƒ˜áƒ"
Ð–Ð°Ð¿Ð¾Ð½Ð¸Ñ"
à²œà²ªà²¾à²¨à³"
ì¼ë³¸"	
Iaponia"

Japonija"	
JapÄna"
ÐˆÐ°Ð¿Ð¾Ð½Ð¸Ñ˜Ð°"	
Ä appun"	
Japonia"
JapÃ£o"
Giapun"

Japonska"

ÐˆÐ°Ð¿Ð°Ð½")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¸à¸µà¹ˆà¸›à¸¸à¹ˆà¸™"	
JaponyaÐ"	À1ý
®°¤ç¾  =ÎÏÐÑÒÓÔÔÕ	Ö
ÔÔÔ
×ÔØÙÚÛÜÔÝÞßÔàáÔâÏ?ãäå æ!ç"è#Ô$Ô%é&ê'ë(ì)Ô*Ô>Ï+í,î-ï.í/Ó0Ö1ð2í3ñ4Ô5ò6ó7Ò8Ï9Ô:Ô;Ô<"
PH"
Philippines"
Ø§Ù„ÙÙ„Ø¨ÙŠÙ†"

Filippin"
Ð¤Ñ–Ð»Ñ–Ð¿Ñ–Ð½Ñ‹"
Ð¤Ð¸Ð»Ð¸Ð¿Ð¸Ð½Ð¸Ñ‚Ðµ"
	Filipinez"

Filipini"
	Filipines"
	FilipÃ­ny"
	Pilipinas"
Filippinerne"
Philippinen"
Î¦Î¹Î»Î¹Ï€Ï€Î¯Î½ÎµÏ‚"
	Filipinoj"
	Filipinas"

Filipiinid"
Filippiinit"
de Filipinen"
Na hOileÃ¡in FhilipÃ­neacha"
Na h-Eileanan Filipineach"
×¤×™×œ×™×¤×™× ×™×"
FÃ¼lÃ¶p-szigetek"
Õ–Õ«Õ¬Õ«ÕºÕ«Õ¶Õ¶Õ¥Ö€"
Filippseyjar"
	Filippine"
ãƒ•ã‚£ãƒªãƒ”ãƒ³" 
áƒ¤áƒ˜áƒšáƒ˜áƒžáƒ˜áƒœáƒ”áƒ‘áƒ˜"
Ð¤Ð¸Ð»Ð¸Ð¿Ð¿Ð¸Ð½Ð´ÐµÑ€"&
$à²«à²¿à²²à²¿à²ªà³à²ªà³€à²¨à³à²¸à³"
	í•„ë¦¬í•€"
Philippinae"
	Filipinai"

FilipÄ«nas"
Ð¤Ð¸Ð»Ð¸Ð¿Ð¸Ð½Ð¸"
	Filippini"

Filipijnen"
Filippinene"

Filipiny"

Filipine"
Ð¤Ð¸Ð»Ð¸Ð¿Ð¿Ð¸Ð½Ñ‹"
	Filipinet"
Filippinerna"2
0à¸›à¸£à¸°à¹€à¸—à¸¨à¸Ÿà¸´à¸¥à¸´à¸›à¸›à¸´à¸™à¸ªà¹Œ"

Filipinler"
Ð¤Ñ–Ð»Ñ–Ð¿Ð¿Ñ–Ð½Ð¸"
	è²å¾‹å®¾Æ"	Ò+É€ª“|µ  =ôõö÷øùúûü	ý
þÿ€
õ‚ƒ„…õ†‡ˆ‰ûŠ‹ŒŽ ‘!’"“#õ$€%”&•'–(—)˜*™+š,ƒ.›/œ0ý1û23–4ž5Ÿ6 7¡8¢9€:õ;õ<"
ID"
	Indonesia"
Ø¥Ù†Ø¯ÙˆÙ†ÙŠØ³ÙŠØ§"
Ä°ndoneziya"
Ð†Ð½Ð´Ð°Ð½ÑÐ·Ñ–Ñ"
Ð˜Ð½Ð´Ð¾Ð½ÐµÐ·Ð¸Ñ"
	Indonezia"

Indonezija"

IndonÃ¨sia"

IndonÃ©sie"

Indonesien"
Î™Î½Î´Î¿Î½Î·ÏƒÎ¯Î±"
	Indonezio"

Indoneesia"

Yndoneezje"
An IndinÃ©is"

An Innd-Innse"
××™× ×“×•× ×–×™×”"

IndonÃ©zia"
Ô»Õ¶Õ¤Õ¸Õ¶Õ¥Õ¦Õ«Õ¡"

IndonesÃ­a"
ã‚¤ãƒ³ãƒ‰ãƒã‚·ã‚¢"
áƒ˜áƒœáƒ“áƒáƒœáƒ”áƒ–áƒ˜áƒ" 
à²‡à²‚à²¡à³‹à²¨à³‡à²¶à²¿à²¯à²¾"
ì¸ë„ë„¤ì‹œì•„"
IndonÄ“zija"
Ð˜Ð½Ð´Ð¾Ð½ÐµÐ·Ð¸Ñ˜Ð°"

IndoneÅ¼ja"

IndonesiÃ«"
	Indonezja"

IndonÃ©sia"

Indonezi"5
3à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸´à¸™à¹‚à¸”à¸™à¸µà¹€à¸‹à¸µà¸¢"
	Endonezya"
Ð†Ð½Ð´Ð¾Ð½ÐµÐ·Ñ–Ñ"
å°åº¦å°¼è¥¿äºšÊ"	Þ(Ú¼º£ç¸  =£¤¥¦§¨©ª«	¬
¤­­
®¤¯¤°¤¬±²³´ªµ¶·¤¸¹¨ º!»"¤#¤$­%ª&¼'½(¾)¿*¤+À,Á-¤.©/¨0µ1ª2Â3½4­5Ã6Ä7Å8Æ9­:¤;¤<"
PG"
Papua New Guinea"
Ø¨Ø§Ø¨ÙˆØ§ Ù†ÙŠÙˆØºÙŠÙ†ÙŠØ§"
Papua Yeni Qvineya"$
"ÐŸÐ°Ð¿ÑƒÐ°-ÐÐ¾Ð²Ð°Ñ Ð“Ð²Ñ–Ð½ÐµÑ""
 ÐŸÐ°Ð¿ÑƒÐ° ÐÐ¾Ð²Ð° Ð“Ð²Ð¸Ð½ÐµÑ"
Papoua Ginea Nevez"
Papua Nova Gvineja"
Papua Nova Guinea"
Papua-NovÃ¡ Guinea"
Papua Guinea Newydd"
Papua Ny Guinea"
Papua-Neuguinea"$
"Î Î±Ï€Î¿ÏÎ± ÎÎ­Î± Î“Î¿Ï…Î¹Î½Î­Î±"
Papuo-Nov-Gvineo"
PapÃºa Nueva Guinea"
Paapua Uus-Guinea"
Papua-Uusi-Guinea"
Papouasie-Nouvelle-GuinÃ©e"
Papoea Nij-Guinea"
Nua-Ghuine Phapua"
Papua Gini-Nuadh"$
"×¤×¤×•××” ×’×™× ×™××” ×”×—×“×©×”"
PÃ¡pua Ãšj-Guinea""
 ÕŠÕ¡ÕºÕ¸Ö‚Õ¡ Õ†Õ¸Ö€ Ô³Õ¾Õ«Õ¶Õ¥Õ¡"
PapÃºa NÃ½ja-GÃ­nea"
Papua Nuova Guinea"
ãƒ‘ãƒ—ã‚¢ãƒ‹ãƒ¥ãƒ¼ã‚®ãƒ‹ã‚¢"4
2áƒžáƒáƒžáƒ£áƒ-áƒáƒ®áƒáƒšáƒ˜ áƒ’áƒ•áƒ˜áƒœáƒ”áƒ""
 ÐŸÐ°Ð¿ÑƒÐ° Ð–Ð°Ò£Ð° Ð“Ð²Ð¸Ð½ÐµÑ"0
.à²ªà²ªà³à²µà²¾ à²¨à³à²¯à³‚à²—à³€à²¨à²¿à²¯à²¾"
íŒŒí‘¸ì•„ë‰´ê¸°ë‹ˆ"
Papua-Neiguinea"
Papua ir Naujoji GvinÄ—ja"
Papua-Jaungvineja"$
"ÐŸÐ°Ð¿ÑƒÐ° ÐÐ¾Ð²Ð° Ð“Ð²Ð¸Ð½ÐµÑ˜Ð°"
Papwa-Ginea Ä dida"
Papoea-Nieuw-Guinea"
Papua Ny-Guinea"
Papua-Nowa Gwinea"
Papua-Nova GuinÃ©"
Papua Noua Guinee"(
&ÐŸÐ°Ð¿ÑƒÐ° â€” ÐÐ¾Ð²Ð°Ñ Ð“Ð²Ð¸Ð½ÐµÑ"
Papua - NovÃ¡ Guinea"
Papua Guineja e Re"
Papua Nya Guinea"8
6à¸›à¸£à¸°à¹€à¸—à¸¨à¸›à¸²à¸›à¸±à¸§à¸™à¸´à¸§à¸à¸´à¸™à¸µ"
Papua -Yeni Gine""
 ÐŸÐ°Ð¿ÑƒÐ° ÐÐ¾Ð²Ð° Ð“Ð²Ñ–Ð½ÐµÑ"
å·´å¸ƒäºšæ–°å‡ å†…äºšÊ"	¤3„îóšç¸  =ÇÈÉÊËÌÍÎÏ	Ð
ÑÒÓ
ÔÈÕÖ×ØÙÚÛÜÝÎÞßàáâãä å!æ"Ï#È$ç%è&é'ê(ë)ì*í+î,ï-Ï.ð/ñ0ò1Î2ó3ê4ô5õ6ö7÷8ø9Ó:È;È<"
TK"	
Tokelau"

ØªÙˆÙƒÙ„Ùˆ"
Ð¢Ð°ÐºÐµÐ»Ð°Ñž"
Ð¢Ð¾ÐºÐµÐ»Ð°Ñƒ"
Î¤Î¿ÎºÎµÎ»Î¬Î¿Ï…"	
Tokelao"

TokelaÃ»"
OileÃ¡in TÃ³calÃ¡"
×˜×•×§×œ××•"
Tokelau-szigetek"
ÕÕ¸Õ¯Õ¥Õ¬Õ¡Õ¸Ö‚"

TÃ³kelÃ¡"
ãƒˆã‚±ãƒ©ã‚¦"
áƒ¢áƒáƒ™áƒ”áƒšáƒáƒ£"
à²Ÿà³Šà²•à³†à²²à²¾à²µà³"
í† ì¼ˆë¼ìš°"	
Tokelaw"

TokelauÃ¶arna"
à¹‚à¸•à¹€à¸à¹€à¸¥à¸²"
	æ‰˜å…‹åŠ³Á"	‹=¤ˆ°“¯  =ùúûúüýúúú	ú
úúú
þúÿúúúú€

‚
úƒ
„
…
ú†
‡
ý ˆ
!‰
"ú#ú%ú&ú'ý(Š
)ú*ú+ú,ú.ú/ý0ú1ú2ú3ý4‹
5Œ
6ú7ý8
9ú:ú;ú<"

Antarctica".
,Ø§Ù„Ù‚Ø§Ø±Ø© Ø§Ù„Ù‚Ø·Ø¨ÙŠØ© Ø§Ù„Ø¬Ù†ÙˆØ¨ÙŠØ©"

Antarktida"
ÐÐ½Ñ‚Ð°Ñ€ÐºÑ‚Ñ‹Ð´Ð°"
ÐÐ½Ñ‚Ð°Ñ€ÐºÑ‚Ð¸Ð´Ð°"

Antarktika"
	Antarktik"

AntÃ rtida"
Yr Antarctig"
	Antarktis"
Î‘Î½Ï„Î±ÏÎºÏ„Î¹ÎºÎ®"

Antarkto"

AntÃ¡rtida"
EtelÃ¤manner"
Antarctique"
	Antartach"

Antargtaga"
×× ×˜××¨×§×˜×™×§×”"
SuÃ°urskautslandiÃ°"
	Antartide"
å—æ¥µå¤§é™¸" 
áƒáƒœáƒ¢áƒáƒ áƒ¥áƒ¢áƒ˜áƒ“áƒ" 
à²…à²‚à²Ÿà²¾à²°à³à²Ÿà²¿à²•à²¾"
ë‚¨ê·¹"
AntarktÄ«da"
ÐÐ½Ñ‚Ð°Ñ€ÐºÑ‚Ð¸Ðº"

Antarktyda"

Antarctida"
AntarktÃ­da"

Antarktiku"2
0à¸—à¸§à¸µà¸›à¹à¸­à¸™à¸•à¸²à¸£à¹Œà¸à¸•à¸´à¸à¸²"
	å—æžæ´²À"	º0¸¥¢°¯  Ž


‘
’
“
”
•
	
–
—
“

˜
Ž
™
š
—
›
œ
“

ž
Ÿ
“
“
’
 
¡
¢
£
’
 ¤
!¥
"Ž
#Ž
$—
%
&¦
'§
)Ž
*“
+¨
,š
.©
/’
0ª
1“
2«
3§
4—
5¬
6“
7’
8­
9“
:Ž
;Ž
<"
CG"
RÃ©publique du Congo"6
4Ø¬Ù…Ù‡ÙˆØ±ÙŠØ© Ø§Ù„ÙƒÙˆÙ†ØºÙˆ Ø§Ù„Ø¯ÙŠÙ…Ù‚Ø±Ø§Ø·ÙŠØ©"
Konqo - Brazavil"!
Ð ÑÑÐ¿ÑƒÐ±Ð»Ñ–ÐºÐ° ÐšÐ¾Ð½Ð³Ð°"!
ÐšÐ¾Ð½Ð³Ð¾ [Ð ÐµÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°]"
Republik Kongo"
Republika Kongo"
RepÃºblica del Congo"
Gweriniaeth y Congo"
Republikken Congo"*
(Î”Î·Î¼Î¿ÎºÏÎ±Ï„Î¯Î± Ï„Î¿Ï… ÎšÎ¿Î½Î³ÎºÏŒ"
Republic of the Congo"
Respubliko Kongo"
Kongo Vabariik"
Kongon tasavalta"
Republyk de Kongo"
Poblacht an ChongÃ³"
	A' Chongo"

×§×•× ×’×•"
KongÃ³"

Ô¿Õ¸Õ¶Õ£Õ¸"
Repubblica del Congo"
ã‚³ãƒ³ã‚´å…±å’Œå›½"
áƒ™áƒáƒœáƒ’áƒ"%
#ÐšÐ¾Ð½Ð³Ð¾ Ð ÐµÑÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°ÑÑ‹")
'à²•à³‹à²‚à²—à³‹ [à²—à²£à²°à²¾à²œà³à²¯]"
ì½©ê³  ê³µí™”êµ­"
Respublica Congensis"
Kongo Respublika"
Kongo"
Republiek Congo"
Republikken Kongo"
Congo"
Republica Congo"

ÐšÐ¾Ð½Ð³Ð¾"
Ð ÐµÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ° ÐšÐ¾Ð½Ð³Ð¾",
*à¸ªà¸²à¸˜à¸²à¸£à¸“à¸£à¸±à¸à¸„à¸­à¸‡à¹‚à¸"
Kongo Cumhuriyeti"!
Ð ÐµÑÐ¿ÑƒÐ±Ð»Ñ–ÐºÐ° ÐšÐ¾Ð½Ð³Ð¾"
åˆšæžœå…±å’Œå›½" Ê"	È"†¨û¹  =®
¯
°
±
²
³
´
µ
¶
	µ
·
¸
´

¹
º
»
¶
¼
½
¯
¾
¿
À
Á
µ
Â
Ã
ãÄ
Å
Æ
Ç
 È
!É
"Ê
#¯
$´
%Ë
&Ì
'³
(Ì
)Í
*Î
+Ì
,Ï
-Ï
.Ð
/Ñ
0µ
1Ì
2Ì
3Ò
4Ì
5Ó
6Ô
7Õ
8Ö
9´
:º
;º
<×
"
IE"	
Ireland"
Ø£ÙŠØ±Ù„Ù†Ø¯Ø§"

Ä°rlandiya"
Ð†Ñ€Ð»Ð°Ð½Ð´Ñ‹Ñ"
Ð˜Ñ€Ð»Ð°Ð½Ð´Ð¸Ñ"

Iwerzhon"
Irska"	
Irlanda"
Irsko"

Iwerddon"
Irland"
Î™ÏÎ»Î±Î½Î´Î¯Î±"	
Irlando"	
Iirimaa"	
Irlanti"	
Irlande"	
IerlÃ¢n"
Ã‰ire"	
Ãˆirinn"
××™×¨×œ× ×“"

ÃrorszÃ¡g"
Ô»Õ¼Õ¬Õ¡Õ¶Õ¤Õ«Õ¡"	
Ãrland"
ã‚¢ã‚¤ãƒ«ãƒ©ãƒ³ãƒ‰"
áƒ˜áƒ áƒšáƒáƒœáƒ“áƒ˜áƒ"
à²à²°à³à²²à³†à²‚à²¡à³"
ì•„ì¼ëžœë“œ"

Hibernia"
Airija"
Äªrija"

Ð˜Ñ€ÑÐºÐ°"	
Ierland"

Irlandia"
Ãrsko"

IrlandÃ«"8
6à¸ªà¸²à¸˜à¸²à¸£à¸“à¸£à¸±à¸à¹„à¸­à¸£à¹Œà¹à¸¥à¸™à¸”à¹Œ"

Ä°rlanda"
Ð†Ñ€Ð»Ð°Ð½Ð´Ñ–Ñ"
	çˆ±å°”å…°Ë"	ë›¶ëž÷4¹  =Ø
Ù
Ú
Û
Ü
Ý
Þ
ß
à
	á
â
ã
ã

ä
Ù
å
à
æ
ç
è
é
ê
ë
ì
ß
í
î
ï
à
ð
ñ
Ý
 ò
!ó
"ô
#Ù
$ã
%õ
&ö
'÷
(à
)ø
*ã
+ù
,à
-à
.à
/Ý
0ú
1ß
2û
3÷
4ã
5ü
6ý
7þ
8ÿ
9ã
:Ù
;Ù
<×
"
EC"	
Ecuador"
Ø¥ÙƒÙˆØ§Ø¯ÙˆØ±"	
Ekvador"
Ð­ÐºÐ²Ð°Ð´Ð¾Ñ€"
Ð•ÐºÐ²Ð°Ð´Ð¾Ñ€"	
Equador"

EkvÃ¡dor"	
Ecwador"
Î™ÏƒÎ·Î¼ÎµÏÎ¹Î½ÏŒÏ‚"

Ekvadoro"
	Ã‰quateur"	
Ekwador"
	EacuadÃ³r"

Eacuador"
××§×•××“×•×¨"
Ô·Õ¯Õ¾Õ¡Õ¤Õ¸Ö€"
ã‚¨ã‚¯ã‚¢ãƒ‰ãƒ«"
áƒ”áƒ™áƒ•áƒáƒ“áƒáƒ áƒ˜"
à²ˆà²•à³à²µà³†à²¡à²¾à²°à³"
ì—ì½°ë„ë¥´"

Aequatoria"
	Ekvadoras"

Ekvadora"	
Ekuator"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸­à¸à¸§à¸²à¸”à¸­à¸£à¹Œ"
åŽ„ç“œå¤šå°”Ê"	›<þŠ›ç¹  =€‚ƒ„…ƒ†	‡
ˆ
‰Š‹ŒŽƒƒ‘’„ “!”"•#$%–&—'…(Œ)*+Œ,†-./„0‡1ƒ2˜3…45™6ƒ7…8š9:;<×
"
NE"
Niger"
Ø§Ù„Ù†ÙŠØ¬Ø±"
nijer"

ÐÑ–Ð³ÐµÑ€"

ÐÐ¸Ð³ÐµÑ€"
NÃ­ger"
ÎÎ¯Î³Î·ÏÎ±Ï‚"	
NiÄero"
	An NÃ­gir"	
NÃ¬geir"

× ×™×–×³×¨"

Õ†Õ«Õ£Õ¥Ö€"
ãƒ‹ã‚¸ã‚§ãƒ¼ãƒ«"
áƒœáƒ˜áƒ’áƒ”áƒ áƒ˜"
à²¨à³ˆà²œà²°à³"
	ë‹ˆì œë¥´"	
Nigeris"	
NigÄ“ra"
NiÄ¡er")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¹„à¸™à¹€à¸ˆà¸­à¸£à¹Œ"
Nijer"
	å°¼æ—¥å°”È"	¨³Î¥£ç¶  =›œžŸ œœ¡	œ
œœœ
¢œ£¡œœœœ¤¥¦œœ§¡œ¨©  ª!«"œ#œ$œ%¬&­' (®)œ*œ+œ,¡.œ/ 0œ1œ2¡3 4œ5¯6°7Ÿ8±9œ:œ;œ<×
"
SZ"

eSwatini"
Ø³ÙˆØ§Ø²ÙŠÙ„Ù†Ø¯"

svazilÉ™nd"
Ð¡Ð²Ð°Ð·Ñ–Ð»ÐµÐ½Ð´"
Ð¡ÑƒÐ°Ð·Ð¸Ð»ÐµÐ½Ð´"
	Swaziland"
	Svazilend"
SwazilÃ ndia"
	Svazijsko"
Gwlad Swazi"
Î£Î¿Ï…Î±Î¶Î¹Î»Î¬Î½Î´Î·"

Svazilando"
Suazilandia"
	Svaasimaa"

Swazimaa"
	SwazilÃ¢n"
An tSuasalainn"

Suasalainn"
×¡×•×•×–×™×œ× ×“"
Svazi"
SzvÃ¡zifÃ¶ld"
ÕÕ¾Õ¡Õ¦Õ«Õ¬Õ¥Õ¶Õ¤"

SvasÃ­land"
ã‚¹ãƒ¯ã‚¸ãƒ©ãƒ³ãƒ‰" 
áƒ¡áƒ•áƒáƒ–áƒ˜áƒšáƒ”áƒœáƒ“áƒ˜"
Ð¡ÑƒÐ°Ð·Ð¸Ð»Ð°Ð½Ð´")
'à²¸à³à²µà²¾à²œà²¿à²²à³à²¯à²¾à²‚à²¡à³"
ìŠ¤ì™€ì§ˆëžœë“œ"
Suazia"
	Swasiland"
Svazilandas"

Svazilenda"
Ð¡Ð²Ð°Ð·Ð¸Ð»ÐµÐ½Ð´"

SwaÅ¼iland"
Suazi"
SuazilÃ¢ndia"
Ð­ÑÐ²Ð°Ñ‚Ð¸Ð½Ð¸"
SvazilandÃ«"2
0à¸›à¸£à¸°à¹€à¸—à¸¨à¸ªà¸§à¸²à¸‹à¸´à¹à¸¥à¸™à¸”à¹Œ"
	Svaziland"
Ð•-Ð¡Ð²Ð°Ñ‚Ñ–Ð½Ñ–"
æ–¯å¨å£«å…°È"	–æ	ð×¢ç¶  =²³´µ¶·¸¹º	»
¼¸³
½³¾¿ÀÁ¸ÂÃÄÅÆÇÈÉ¸ÊËÌ Í!Î"Ï#³$Ð%Ñ&Ò'Ó(Ô)¸*¸+Õ,Ö.¸/×0»1Æ2Ø3Ó4¸5Ù6Ú7Û8Ü9³:³;³<×
"
PY"

Paraguay"
Ø¨Ø§Ø±Ø§ØºÙˆØ§ÙŠ"

Paraqvay"
ÐŸÐ°Ñ€Ð°Ð³Ð²Ð°Ð¹"

Paragvaj"

Paraguai"
Î Î±ÏÎ±Î³Î¿Ï…Î¬Î·"
	Paragvajo"	
Paragua"

Paraguaidh"
×¤×¨×’×•×•××™"
ÕŠÕ¡Ö€Õ¡Õ£Õ¾Õ¡Õµ"

ParagvÃ¦"
ãƒ‘ãƒ©ã‚°ã‚¢ã‚¤"
áƒžáƒáƒ áƒáƒ’áƒ•áƒáƒ˜"
à²ªà³†à²°à²—à³à²µà³†"
íŒŒë¼ê³¼ì´"

Paraquaria"

Paragvajus"
	Paragvaja"
ÐŸÐ°Ñ€Ð°Ð³Ð²Ð°Ñ˜"

Paragwaj"

Paraguaj"
	Paraguaji",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸›à¸²à¸£à¸²à¸à¸§à¸±à¸¢"
	å·´æ‹‰åœ­Ë"	×Ä¤Ñì¢=¹  =ÝÞßàááÞâã	Þ
ÞÞÞ
äÞåÞÞÞÞÞæçèâÞéêÞëìá í!î"ï#Þ$Þ%ð&ñ'ò(ó)Þ*Þ+ó,ã-Þ.Þ/á0ô1â2õ3ò4Þ5ö6Þ7á8÷9Þ:Þ;Þ<×
"
LK"
à·à·Šâ€à¶»à·“ à¶½à¶‚à¶šà·"
Ø³Ø±ÙŠÙ„Ø§Ù†ÙƒØ§"

Åžri-Lanka"
Ð¨Ñ€Ñ‹-Ð›Ð°Ð½ÐºÐ°"
Ð¨Ñ€Ð¸ Ð›Ð°Ð½ÐºÐ°"
	Sri Lanka"

Å ri Lanka"

SrÃ­ Lanka"
Î£ÏÎ¹ Î›Î¬Î½ÎºÎ±"

Srilanko"
	Sry Lanka"

SrÃ­ Lanca"
	Sri Lanca"
×¡×¨×™ ×œ× ×§×”"
Õ‡Ö€Õ« Ô¼Õ¡Õ¶Õ¯Õ¡"
ã‚¹ãƒªãƒ©ãƒ³ã‚«"
áƒ¨áƒ áƒ˜-áƒšáƒáƒœáƒ™áƒ"
Ð¨Ñ€Ð¸-Ð›Ð°Ð½ÐºÐ°"
à²¶à³à²°à³€à²²à²‚à²•à²¾"
ìŠ¤ë¦¬ëž‘ì¹´"
	Taprobane"
	Å rilanka"

Seri-Lanca",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸¨à¸£à¸µà¸¥à¸±à¸‡à¸à¸²"
Ð¨Ñ€Ñ–-Ð›Ð°Ð½ÐºÐ°"
æ–¯é‡Œè˜­å¡Ì"	ÞÉº€›ö”¹  =øùúûüýþÿþ	€
þþþ
þ‚þþþþƒ„…†ÿ€‡€þˆ‰Š ‹!Œ"#þ$þ%ÿ&Ž'ý(þ)þ*þ>ù+þ,.þ/Š0€1Ž2þ3ý4þ56þ7‘8’9þ:þ;þ<×
"
TH"
à¸›à¸£à¸°à¹€à¸—à¸¨à¹„à¸—à¸¢"
ØªØ§ÙŠÙ„Ø§Ù†Ø¯"
Tayland KrallÄ±ÄŸÄ±"
Ð¢Ð°Ð¹Ð»Ð°Ð½Ð´"

Thailand"	
Tajland"

TailÃ ndia"	
Thajsko"

Gwlad Thai"
Î¤Î±ÏŠÎ»Î¬Î½Î´Î·"

Tajlando"
	Tailandia"
Tai"	
Thaimaa"

ThaÃ¯lande"	
TailÃ¢n"
An TÃ©alainn"
	TÃ i-lann"
×ª××™×œ× ×“"
	ThaifÃ¶ld"
Ô¹Õ¡Õ«Õ¬Õ¡Õ¶Õ¤"

TaÃ­land"

Thailandia"
ã‚¿ã‚¤çŽ‹å›½"
áƒ¢áƒáƒ˜áƒšáƒáƒœáƒ“áƒ˜"
Ð¢Ð°Ð¸Ð»Ð°Ð½Ð´"
à²¥à³ˆà²²à³à²¯à²¾à²‚à²¡à³"
íƒ€ì´"
	Tailandas"	
Taizeme"
Ð¢Ð°Ñ˜Ð»Ð°Ð½Ð´"
	Tajlandja"
	Tajlandia"

TailÃ¢ndia"

Tailanda"
	Thailanda"
Tajska"	
Tayland"
Ð¢Ð°Ñ—Ð»Ð°Ð½Ð´"
æ³°å›½Î"	î#­Îû¼¤¼  =“”•–——˜™š	›
œ˜˜
˜žŸ ¡¢£¤¥¦™§¨©ª«¬­ ®!¯"ª#˜$˜%°&±'²(³)˜*˜>”+´,µ-¶.·/­0›1¸2¶3²4˜5”6¹7º8»9˜:˜;˜<×
"
JO"
Ø§Ù„Ø²Ø±Ù‚Ø§Ø¡"
Ø§Ù„Ø£Ø±Ø¯Ù†"

Ä°ordaniya"
Ð†Ð°Ñ€Ð´Ð°Ð½Ñ–Ñ"
Ð™Ð¾Ñ€Ð´Ð°Ð½Ð¸Ñ"

Jordania"
Jordan"
	JordÃ nia"

JordÃ¡nsko"
Gwlad Iorddonen"
	Jordanien"
Î™Î¿ÏÎ´Î±Î½Î¯Î±"

Jordanio"
	Jordaania"

Jordanie"
	Jordaanje"
An IordÃ¡in"	
IÃ²rdan"

×™×¨×“×Ÿ"
	JordÃ¡nia"
Õ€Õ¸Ö€Õ¤Õ¡Õ¶Õ¡Õ¶"

JÃ³rdanÃ­a"
	Giordania"
ãƒ¨ãƒ«ãƒ€ãƒ³"
áƒ˜áƒáƒ áƒ“áƒáƒœáƒ˜áƒ"
Ð˜Ð¾Ñ€Ð´Ð°Ð½"
à²œà³‹à²°à³à²¡à²¾à²¨à³"
	ìš”ë¥´ë‹¨"

Iordania"
	Jordanija"

JordÄnija"
ÐˆÐ¾Ñ€Ð´Ð°Ð½"	
Ä ordan"
	JordaniÃ«"
	JordÃ¢nia"
Ð˜Ð¾Ñ€Ð´Ð°Ð½Ð¸Ñ")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¸ˆà¸­à¸£à¹Œà¹à¸”à¸™"	
ÃœrdÃ¼n"
Ð™Ð¾Ñ€Ð´Ð°Ð½Ñ–Ñ"
çº¦æ—¦"
Jordan - Ø§Ù„Ø£Ø±Ø¯Ù†Î"	’
Õ°ˆ¦ç¼  =¼½¾¿ÀÁÂÃÄ	Å
ÆÃÇ
ÈÃÉÂÊÂËÌÍÎÏÃÐÑÒÓÔÕÖ ×!Ø"Ù#Ã$Ç%Ú&Û'Ü(Ý)Þ*Ã>½+Â,ß-Â.Ù/à0Å1Ú2Â3Ü4Ç5á6â7ã8ä9Ç:Ã;å<×
"
SS"
South Sudan"
Ø¬Ù†ÙˆØ¨ Ø§Ù„Ø³ÙˆØ¯Ø§Ù†"

CÉ™nubi Sudan"
ÐŸÐ°ÑžÐ´Ð½Ñ‘Ð²Ñ‹ Ð¡ÑƒÐ´Ð°Ð½"
Ð®Ð¶ÐµÐ½ Ð¡ÑƒÐ´Ð°Ð½"
Soudan ar Su"
JuÅ¾ni Sudan"

Sudan del Sud"
JiÅ¾nÃ­ SÃºdÃ¡n"

De Swdan"

Sydsudan"
	SÃ¼dsudan"
ÎÏŒÏ„Î¹Î¿ Î£Î¿Ï…Î´Î¬Î½"

Sud-Sudano"
SudÃ¡n del Sur"

LÃµuna-Sudaan"
EtelÃ¤-Sudan"

Sud-Soudan"
SÃºd-SÃ»dan"
An tSÃºdÃ¡in Theas"

SudÃ n a Deas"
×“×¨×•× ×¡×•×“×Ÿ"
DÃ©l-SzudÃ¡n"!
Õ€Õ¡Ö€Õ¡Õ¾Õ¡ÕµÕ«Õ¶ ÕÕ¸Ö‚Õ¤Õ¡Õ¶"

SuÃ°ur-SÃºdan"
å—ã‚¹ãƒ¼ãƒ€ãƒ³"-
+áƒ¡áƒáƒ›áƒ®áƒ áƒ”áƒ—áƒ˜ áƒ¡áƒ£áƒ“áƒáƒœáƒ˜"
ÐžÒ£Ñ‚Ò¯ÑÑ‚Ñ–Ðº Ð¡ÑƒÐ´Ð°Ð½"'
%à²¦à²•à³à²·à²¿à²£ à²¸à³‚à²¡à²¾à²¨à³"
	ë‚¨ìˆ˜ë‹¨"
Sudania Australis"
PietÅ³ Sudanas"
DienvidsudÄna"
ÐˆÑƒÐ¶ÐµÐ½ Ð¡ÑƒÐ´Ð°Ð½"

Sudan t'Isfel"
Zuid-Soedan"

SÃ¸r-Sudan"
Sudan PoÅ‚udniowy"

SudÃ£o do Sul"

Sudan dal Sid"
Sudanul de Sud"
Ð®Ð¶Ð½Ñ‹Ð¹ Ð¡ÑƒÐ´Ð°Ð½"
JuÅ¾nÃ½ SudÃ¡n"
Sudani i Jugut"
ÐˆÑƒÐ¶Ð½Ð¸ Ð¡ÑƒÐ´Ð°Ð½"
à¸‹à¸¹à¸”à¸²à¸™à¹ƒà¸•à¹‰"
GÃ¼ney Sudan"
ÐŸÑ–Ð²Ð´ÐµÐ½Ð½Ð¸Ð¹ Ð¡ÑƒÐ´Ð°Ð½"
	å—è˜‡ä¸¹Ë"	Æ
çæå“Ã2¹  =æçèéêëìíî	ï
ðñò
óçôõö÷øùúûüíýþÿî€‚ ƒ!„"…#ç$ò%†&‡'ˆ(‰)Š*‹+Œ,-Ž./0‘1í2’3“4ñ5”6•7–8—9ò:ç;ç<×
"
MY"

Malaysia"
Ù…Ø§Ù„ÙŠØ²ÙŠ"
	Malayziya"
ÐœÐ°Ð»Ð°Ð¹Ð·Ñ–Ñ"
ÐœÐ°Ð»Ð°Ð¹Ð·Ð¸Ñ"

Malezija"
	MalÃ isia"

Malajsie"
ÎœÎ±Î»Î±Î¹ÏƒÎ¯Î±"

Malajzio"	
Malasia"

Malaisia"	
Malesia"

Malaisie"

Maleizje"

An Mhalaeisia"

Malaidhsia"

×ž×œ×–×™×”"

Malajzia"
Õ„Õ¡Õ¬Õ¡ÕµÕ¦Õ«Õ¡"

MalasÃ­a"
ãƒžãƒ¬ãƒ¼ã‚·ã‚¢"
áƒ›áƒáƒšáƒáƒ˜áƒ–áƒ˜áƒ"
à²®à²²à³‡à²¶à²¿à²¯à²¾"
ë§ë ˆì´ì‹œì•„"

Malaesia"
	Malaizija"
ÐœÐ°Ð»ÐµÐ·Ð¸Ñ˜Ð°"	
Malasja"
	MaleisiÃ«"	
Malezja"

MalÃ¡sia"

Malaezia"	
Malajzi",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸¡à¸²à¹€à¸¥à¹€à¸‹à¸µà¸¢"	
Malezya"
é©¬æ¥è¥¿äºšÊ"	(kŒÓ·ÁO¹  =˜™š›œ™žŸ	 
™™™
¡™¢£¤¥¦§¨©ªž«¬­¥®¯ °!±"²#™$™%³&³'´(µ)¶*™+·,¸-¤.¹/0«1ž2º3´4™5»6¼7œ8½9™:™;™<×
"
SL"
Sierra Leone"
Ø³ÙŠØ±Ø§Ù„ÙŠÙˆÙ†"
Siyera Leon"
Ð¡â€™ÐµÑ€Ð°-Ð›ÐµÐ¾Ð½Ðµ"
Ð¡Ð¸ÐµÑ€Ð° Ð›ÐµÐ¾Ð½Ðµ"
Sijera Leone"
Î£Î¹Î­ÏÎ± Î›ÎµÏŒÎ½Îµ"

Sieraleono"
Sierra Leona"
Sierra LeÃ¶ane"
Siarra Leon"
Siarra LeÃ²mhann"
×¡×™××¨×” ×œ×™××•×Ÿ"
ÕÕµÕ¥Ö€Õ¡-Ô¼Õ¥Õ¸Õ¶Õ¥"
SÃ­erra LeÃ³ne"
ã‚·ã‚¨ãƒ©ãƒ¬ã‚ªãƒ"!
áƒ¡áƒ˜áƒ”áƒ áƒ-áƒšáƒ”áƒáƒœáƒ”"
Ð¡Ð¸ÐµÑ€Ñ€Ð°-Ð›ÐµÐ¾Ð½Ðµ"-
+à²¸à²¿à²¯à³†à²°à³à²°à²¾ à²²à²¿à²¯à³‹à²¨à³"
ì‹œì—ë¼ë¦¬ì˜¨"

Mons Leoninus"
Siera LeonÄ—"
Sjerraleone"

Serra Leoa"
Ð¡ÑŒÐµÑ€Ñ€Ð°-Ð›ÐµÐ¾Ð½Ðµ"
Siera Leone"
Ð¡Ð¸Ñ˜ÐµÑ€Ð° Ð›ÐµÐ¾Ð½Ðµ";
9à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸‹à¸µà¸¢à¸£à¹Œà¸£à¸²à¸¥à¸µà¹‚à¸­à¸™"
Ð¡ÑŒÑ”Ñ€Ñ€Ð°-Ð›ÐµÐ¾Ð½Ðµ"
å¡žæ‹‰åˆ©æ˜‚È"	™‰îä¤ç¶  =¾¿ÀÁÂÃ¿Ä¿	¿
¿¿¿
Å¿ÆÇ¿¿¿ÈÉÊËÄ¿ÌÍ¿ÎÏÐ Ñ!Ò"Ó#¿$¿%Ô&Õ'Ã(¿)¿*¿+¿,Ö.¿/×0¿1¿2Ø3Ù4¿5Ú6¿7Û8Ü9¿:¿;¿<×
"
LA"
àº›àº°à»€àº—àº”àº¥àº²àº§"

Ù„Ø§ÙˆØ³"
Laos"

Ð›Ð°Ð¾Ñ"E
CÐÐ°Ñ€Ð¾Ð´Ð½Ð° Ð´ÐµÐ¼Ð¾ÐºÑ€Ð°Ñ‚Ð¸Ñ‡Ð½Ð° Ñ€ÐµÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ° Ð›Ð°Ð¾Ñ"

Î›Î¬Î¿Ï‚"
Laoso"	
LÃ thos"

×œ××•×¡"
Laosz"

Ô¼Õ¡Õ¸Õ½"
Lagos"
	ãƒ©ã‚ªã‚¹"
áƒšáƒáƒáƒ¡áƒ˜"
à²²à²¾à²µà³‹à²¸à³"
	ë¼ì˜¤ìŠ¤"
Laotia"
Laosas"
Laosa"
Laosi"
à¸›à¸£à¸°à¹€à¸—à¸¨à¸¥à¸²à¸§"
è€æŒÎ"	à$¡¾¦ç¼  =ÝÞßàáâààà	à
ààà
ãàäààààààåæàçèéàêëá ì!í"î#à$à%ï&ð'á(à)à*à>Þ+à,à-à.à/á0à1à2ñ3á4à5ò6à7á8ó9à:à;à<×
"
KG"
ÐšÑ‹Ñ€Ð³Ñ‹Ð·ÑÑ‚Ð°Ð½"
Ù‚Ø±ØºÙŠØ²Ø³ØªØ§Ù†"
KÄ±rqÄ±zstan"
ÐšÐ¸Ñ€Ð³Ð¸Ð·ÑÑ‚Ð°Ð½"

Kirgizstan"
Kirguizistan"
KyrgyzstÃ¡n"
	Cirgistan"
Kirgisistan"
ÎšÎ¹ÏÎ³Î¹Î¶Î¯Î±"

Kyrgyzstan"

Kirgizio"
KirguistÃ¡n"
KÃµrgÃµzstan"

Kirgisia"
Kirghizstan"

Kirgyzje"
An ChirgeastÃ¡in"
CÃ¬orgastan"
×§×™×¨×’×™×–×¡×˜×Ÿ"
	Kirgistan"

KirgizisztÃ¡n"
Ô¿Õ«Ö€Õ£Õ«Õ¦Õ½Õ¿Õ¡Õ¶"
Kirghizistan"
ã‚­ãƒ«ã‚®ã‚¹"
áƒ§áƒ˜áƒ áƒ’áƒ˜áƒ–áƒ”áƒ—áƒ˜"
ÒšÑ‹Ñ€Ò“Ñ‹Ð·ÑÑ‚Ð°Ð½"&
$à²•à²¿à²°à³à²—à²¿à²¸à³à²¥à²¾à²¨à³"
í‚¤ë¥´ê¸°ìŠ¤ìŠ¤íƒ„"
	Chirgisia"
Kirgiztanas"
KirgizstÄna"
ÐšÐ¸Ñ€Ð³Ð¸ÑÑ‚Ð°Ð½"
	KirgiziÃ«"
QuirguistÃ£o"
Kirghisistan"
KÃ¢rgÃ¢zstan"
ÐšÐ¸Ñ€Ð³Ð¸Ð·Ð¸Ñ"
	Kirgizsko"
Kirgizistan"#
!à¸„à¸µà¸£à¹Œà¸à¸µà¸‹à¸ªà¸–à¸²à¸™"

KÄ±rgÄ±zistan"
å‰å°”å‰æ–¯æ–¯å¦Î"	ÈŸ¦ˆø­?¼  =ôõö÷õøùùú	û
üýý
þÿ€‚ƒ„…†‡ˆ‰Š‹ýŒŽ !‘"’#ÿ$ý%“&”'•(‰)–*ý>õ+‰,—-˜.™/š0›1œ2‰3•4œ56ž7ø8Ÿ9ý:ÿ;ÿ<×
"
PL"
Polska"
Ø¨ÙˆÙ„Ù†Ø¯Ø§"
PolÅŸa"
ÐŸÐ¾Ð»ÑŒÑˆÑ‡Ð°"

ÐŸÐ¾Ð»ÑˆÐ°"	
Polonia"	
Poljska"

PolÃ²nia"
Polsko"

Gwlad Pwyl"
Polen"
Î Î¿Î»Ï‰Î½Î¯Î±"
Poland"

Pollando"
Poola"
Puola"	
Pologne"
Poalen"
An Pholainn"
A' PhÃ²lainn"

×¤×•×œ×™×Ÿ"
LengyelorszÃ¡g"
Ô¼Õ¥Õ°Õ¡Õ½Õ¿Õ¡Õ¶"

PÃ³lland"
ãƒãƒ¼ãƒ©ãƒ³ãƒ‰"
áƒžáƒáƒšáƒáƒœáƒ”áƒ—áƒ˜"
ÐŸÐ¾Ð»ÑŒÑˆÐ°"
à²ªà³‹à²²à³à²¯à²¾à²‚à²¡à³"
	í´ëž€ë“œ"	
Lenkija"
Polija"
ÐŸÐ¾Ð»ÑÐºÐ°"	
Polonja"

PolÃ´nia"	
Pologna"	
PoÄ¾sko"
Poloni"
ÐŸÐ¾Ñ™ÑÐºÐ°")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¹‚à¸›à¹à¸¥à¸™à¸”à¹Œ"	
Polonya"
ÐŸÐ¾Ð»ÑŒÑ‰Ð°"
æ³¢å…°Ë"	âãè§û¹  = ¡¢£¤¥¦§¨	©
ª««
¬­®¦¯°±²³´µ§¶·¸¦¹º» ¼!½"¦#¡$«%¾&¿'À(Á)«*«+¡,Â-Ã.¦/»0Ä1§2Å3Æ4«5Ç6È7É8Ê9«:­;­<×
"
UA"
Ð£ÐºÑ€Ð°Ñ—Ð½Ð°"
Ø£ÙˆÙƒØ±Ø§Ù†ÙŠØ§"	
Ukrayna"
Ð£ÐºÑ€Ð°Ñ–Ð½Ð°"
Ð£ÐºÑ€Ð°Ð¹Ð½Ð°"	
Ukraina"

Ukrajina"

UcraÃ¯na"

Yr WcrÃ¡in"	
Ukraine"
ÎŸÏ…ÎºÏÎ±Î½Î¯Î±"

Ukrainio"	
Ucrania"
de OekraÃ¯ne"
An ÃšcrÃ¡in"

An Ã™crain"
××•×§×¨××™× ×”"	
Ukrajna"
ÕˆÖ‚Õ¯Ö€Õ¡Õ«Õ¶Õ¡"
	ÃškraÃ­na"	
Ucraina"
ã‚¦ã‚¯ãƒ©ã‚¤ãƒŠ"
áƒ£áƒ™áƒ áƒáƒ˜áƒœáƒ"
Ð£ÐºÑ€Ð°Ð¸Ð½Ð°"
à²‰à²•à³à²°à³ˆà²¨à³"
ìš°í¬ë¼ì´ë‚˜"
	OekraÃ¯ne"

UcrÃ¢nia"

UkrainÃ«"
Ð£ÐºÑ€Ð°Ñ˜Ð¸Ð½Ð°"&
$à¸›à¸£à¸°à¹€à¸—à¸¨à¸¢à¸¹à¹€à¸„à¸£à¸™"
	ä¹Œå…‹å…°Î"	§Š¤ô³=¼  =ËÌÍÎÏÐÑÒÓ	Ò
ÔÕÕ
ÖÕ×ØÑÑÕÙÚÛÜÒÝÞßàáâã ä!å"à#Õ$Õ%Ñ&Ñ'ã(Ñ)æ*Ñ>Ì+Ñ,ç-à.à/ã0Ò1Ò2è3é4Ñ5ê6Î7Ì8ë9Õ:Õ;Õ<×
"
VE"
	Venezuela"
ÙÙ†Ø²ÙˆÙŠÙ„Ø§"
	Venesuela"
Ð’ÐµÐ½ÐµÑÑƒÑÐ»Ð°"
Ð’ÐµÐ½ÐµÑ†ÑƒÐµÐ»Ð°"
	Venecuela"

VeneÃ§uela"
	Feneswela"
Î’ÎµÎ½ÎµÎ¶Î¿Ï…Î­Î»Î±"
	Venezuelo"

FenezuÃ«la"
VeinisÃ©ala"
A' Bheiniseala"
×•× ×¦×•××œ×”"
ÕŽÕ¥Õ¶Õ¥Õ½Õ¸Ö‚Õ¥Õ¬Õ¡"

VenusÃºela"
ãƒ™ãƒã‚ºã‚¨ãƒ©"
áƒ•áƒ”áƒœáƒ”áƒ¡áƒ£áƒ”áƒšáƒ" 
à²µà³†à²¨à³†à²œà³à²µà³†à²²à²¾"
ë² ë„¤ìˆ˜ì—˜ë¼"
	Venetiola"

VenecuÄ“la"
	Venezwela"
	Wenezuela"

VenezuelÃ«"2
0à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸§à¹€à¸™à¸‹à¸¸à¹€à¸­à¸¥à¸²"
Ð’ÐµÐ½ÐµÑÑƒÐµÐ»Ð°"
å§”å†…ç‘žæ‹‰Ë"	¿í´¶£ç¹  =ìíîïðñíòó	í
ôíí
õíöíííí÷øùúííûüíýþð ÿ!€"#í$í%ï&‚'ñ(ƒ)í*í+„,í-í.í/ð0í1í2…3ñ4í5†6í7‡8ˆ9í:í;í<×
"
MR"
Ù…ÙˆØ±ÙŠØªØ§Ù†ÙŠØ§"
Mavritaniya"
ÐœÐ°ÑžÑ€Ñ‹Ñ‚Ð°Ð½Ñ–Ñ"
ÐœÐ°Ð²Ñ€Ð¸Ñ‚Ð°Ð½Ð¸Ñ"
Maouritania"
Mauritanija"
MauritÃ nia"
MauritÃ¡nie"

Mauritania"
Mauretanien"
ÎœÎ±Ï…ÏÎ¹Ï„Î±Î½Î¯Î±"
MaÅ­ritanio"
Mauritaania"

Mauritanie"
Mauritaanje"
An MhÃ¡ratÃ¡in"

Moratainia"
×ž××•×¨×™×˜× ×™×”"
MauritÃ¡nia"
Õ„Õ¡Õ¾Ö€Õ«Õ¿Õ¡Õ¶Õ«Õ¡"
MÃ¡ritanÃ­a"
ãƒ¢ãƒ¼ãƒªã‚¿ãƒ‹ã‚¢" 
áƒ›áƒáƒ•áƒ áƒ˜áƒ¢áƒáƒœáƒ˜áƒ" 
à²®à²¾à²°à²¿à²Ÿà²¾à²¨à²¿à²¯à²¾"
ëª¨ë¦¬íƒ€ë‹ˆ"
MauritÄnija"
ÐœÐ°Ð²Ñ€Ð¸Ñ‚Ð°Ð½Ð¸Ñ˜Ð°"

Mawritanja"
MauritaniÃ«"

Mauretania"
MauritÃ¢nia"
MauretÃ¡nia"
Mavretanija"
	Mauritani"
ÐœÐ°ÑƒÑ€Ð¸Ñ‚Ð°Ð½Ð¸Ñ˜Ð°"2
0à¸›à¸£à¸°à¹€à¸—à¸¨à¸¡à¸­à¸£à¸´à¹€à¸•à¹€à¸™à¸µà¸¢"
	Moritanya"
ÐœÐ°Ð²Ñ€Ð¸Ñ‚Ð°Ð½Ñ–Ñ"
æ¯›é‡Œå¡”å°¼äºšÎ"	£­‚ž¦ç¼  =‰ŠŠ‹ŒŽ	‘
’““
”’•’–’—˜™š›œž’Ÿ  ¡!¢"’#’$“%&£'¤(¥)¦*’>Š+§,¨-§.’/0©1ª2«3¬4“5­6®7¯8°9“:’;’<×
"
KZ"
ÐšÐ°Ð·Ð°Ñ…ÑÑ‚Ð°Ð½"
ÙƒØ§Ø²Ø§Ø®Ø³ØªØ§Ù†"
QazaxÄ±stan"
	Kazakstan"
	Kazahstan"

Kazakhstan"
KazachstÃ¡n"

Kasakhstan"

Kasachstan"
ÎšÎ±Î¶Î±ÎºÏƒÏ„Î¬Î½"

KazaÄ¥io"
KazajistÃ¡n"
	Kasahstan"

Kazachstan"
An ChasacstÃ¡in"

Casachstan"
×§×–×—×¡×˜×Ÿ"
KazahsztÃ¡n"
Õ‚Õ¡Õ¦Õ¡Õ­Õ½Õ¿Õ¡Õ¶"
	Kasakstan"

Kazakistan"
ã‚«ã‚¶ãƒ•ã‚¹ã‚¿ãƒ³"
áƒ§áƒáƒ–áƒáƒ®áƒ”áƒ—áƒ˜"
ÒšÐ°Ð·Ð°Ò›ÑÑ‚Ð°Ð½"#
!à²•à²à²¾à²•à²¿à²¸à³à²¥à²¾à²¨à³"
ì¹´ìžíìŠ¤íƒ„"

Casachia"
Kazachstanas"
KazahstÄna"

KaÅ¼akstan"
CasaquistÃ£o"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¸„à¸²à¸‹à¸±à¸„à¸ªà¸–à¸²à¸™"
å“ˆè¨å…‹æ–¯å¦Î"	˜‹Ê™£ç¼  =±²³´²²µ¶·	¸
µ¹º
»·¼½¾µ·¿ÀÁÂ¶ÃÄÅÆÇÈÉ Ê!Ë"Ì#·$º%Í&Î'²(Ï)¿*¹>²+¿,Ð-º.¶/²0¿1¶2Æ3²4µ5Ñ6Æ7²8Ò9º:·;·<×
"
BG"
Ð‘ÑŠÐ»Ð³Ð°Ñ€Ð¸Ñ"
Ø¨Ù„ØºØ§Ø±ÙŠØ§"
BolqarÄ±stan"
Ð‘Ð°Ð»Ð³Ð°Ñ€Ñ‹Ñ"

Bulgaria"

Bugarska"
	BulgÃ ria"
	Bulharsko"

Bwlgaria"
	Bulgarien"
Î’Î¿Ï…Î»Î³Î±ÏÎ¯Î±"

Bulgario"
	Bulgaaria"

Bulgarie"
	Bulgarije"
An BhulgÃ¡ir"

BulgÃ iria"
×‘×•×œ×’×¨×™×”"
	BulgÃ¡ria"
Ô²Õ¸Ö‚Õ¬Õ²Õ¡Ö€Õ«Õ¡"

BÃºlgarÃ­a"
ãƒ–ãƒ«ã‚¬ãƒªã‚¢"
áƒ‘áƒ£áƒšáƒ’áƒáƒ áƒ”áƒ—áƒ˜"
Ð‘Ð¾Ð»Ð³Ð°Ñ€Ð¸Ñ"
à²¬à²²à³à²—à³‡à²°à²¿à²¯à²¾"
ë¶ˆê°€ë¦¬ì•„"
	Bulgarija"

BulgÄrija"
Ð‘ÑƒÐ³Ð°Ñ€Ð¸Ñ˜Ð°"
	BuÅ‚garia"
	Bolgarija"
	Bullgaria"
Ð‘ÑƒÐ³Ð°Ñ€ÑÐºÐ°"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¸šà¸±à¸¥à¹à¸à¹€à¸£à¸µà¸¢"
Bulgaristan"
Ð‘Ð¾Ð»Ð³Ð°Ñ€Ñ–Ñ"
ä¿åŠ åˆ©äºšÎ"	ˆ	ãâà¥ç¼  =ÓÔÕÖ×ÔØÙÚ	Û
ÜÝÝ
ÞØßØàØáâãäåÙæçèØéêë ì!í"Ø#Ø$Ý%î&ï'ð(î)â*Ø>Ô+ñ,æ-Ø.Ø/ë0Û1ò2ó3ô4Ý5õ6ö7÷8ø9Ý:Ø;Ø<×
"
SE"	
Sverige"
Ø§Ù„Ø³ÙˆÙŠØ¯"
isveÃ§"
Ð¨Ð²ÐµÑ†Ñ‹Ñ"
Ð¨Ð²ÐµÑ†Ð¸Ñ"
Sveden"

Å vedska"	
SuÃ¨cia"
	Å vÃ©dsko"
Sweden"

Schweden"
Î£Î¿Ï…Î·Î´Î¯Î±"
Svedio"
Suecia"
Rootsi"
Ruotsi"
SuÃ¨de"
An tSualainn"

An t-Suain"
×©×•×•×“×™×”"
SvÃ©dorszÃ¡g"
Õ‡Õ¾Õ¥Õ¤Õ«Õ¡"
SvÃ­Ã¾jÃ³Ã°"
Svezia"
ã‚¹ã‚¦ã‚§ãƒ¼ãƒ‡ãƒ³"
áƒ¨áƒ•áƒ”áƒªáƒ˜áƒ"
à²¸à³à²µà³€à²¡à²¨à³"
	ìŠ¤ì›¨ë´"

Å vedija"
	Zviedrija"
Ð¨Ð²ÐµÐ´ÑÐºÐ°"	
Å»vezja"
Zweden"	
Szwecja"	
SuÃ©cia"
Suedia"
Suedi"&
$à¸›à¸£à¸°à¹€à¸—à¸¨à¸ªà¸§à¸µà¹€à¸”à¸™"	
Ä°sveÃ§"
Ð¨Ð²ÐµÑ†Ñ–Ñ"
ç‘žå…¸Ë"	”Ëâ¢¤ç¹  =ùúûüýþÿ€	‚
ƒú„
…ƒ†‡ˆ‰Šƒ‹Œ€Ž‘’“þ ”!•"‡#ú$„%–&—'˜(™)š*ú+›,œ-‘./þ0‚1€2ž3˜4ú5Ÿ6 7¡8¢9„:ƒ;ƒ<×
"
AO"
Angola"
Ø£Ù†ØºÙˆÙ„Ø§"
Anqola"
ÐÐ½Ð³Ð¾Ð»Ð°"
Î‘Î³ÎºÏŒÎ»Î±"
Angolo"	
Angoala"	
AngÃ³la"	
AngÃ²la"
×× ×’×•×œ×”"
Ô±Õ¶Õ£Õ¸Õ¬Õ¡"
ã‚¢ãƒ³ã‚´ãƒ©"
áƒáƒœáƒ’áƒáƒšáƒ"
à²…à²‚à²—à³‹à²²à²¾"
	ì•™ê³¨ë¼"	
Angolia"	
AngolÃ«")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¹à¸­à¸‡à¹‚à¸à¸¥à¸²"
	å®‰å“¥æ‹‰Ë"	  Žç¢ç¹  =£¤¥¦§§¤¤¤	¤
¤¤¤
¨¤©¤¤¤¤ª«¬­¤¤®«¤¯°§ ±!²"³#¤$¤%¤&¤'§(¤)¤*¤+¤,¤-¤.¤/§0¤1¤2´3§4¤5µ6¤7§8¶9¤:¤;¤<×
"
NO"
Norge"
Ø§Ù„Ù†Ø±ÙˆÙŠØ¬"	
NorveÃ§"
ÐÐ°Ñ€Ð²ÐµÐ³Ñ–Ñ"
ÐÐ¾Ñ€Ð²ÐµÐ³Ð¸Ñ"

Norvegia"
	NorveÅ¡ka"	
Noruega"
Norsko"
Norwy"

Norwegen"
ÎÎ¿ÏÎ²Î·Î³Î¯Î±"
Norway"

Norvegio"
Norra"
Norja"

NorvÃ¨ge"
	Noarwegen"

An Iorua"

Nirribhidh"
× ×•×¨×•×•×’×™×”"
	NorvÃ©gia"
Õ†Õ¸Ö€Õ¾Õ¥Õ£Õ«Õ¡"	
Noregur"
ãƒŽãƒ«ã‚¦ã‚§ãƒ¼"
áƒœáƒáƒ áƒ•áƒ”áƒ’áƒ˜áƒ"
à²¨à²¾à²°à³à²µà³‡"
ë…¸ë¥´ì›¨ì´"
	Norvegija"
NorvÄ“Ä£ija"
ÐÐ¾Ñ€Ð²ÐµÑˆÐºÐ°"
	NorveÄ¡ja"
	Noorwegen"

Norwegia"	
NÃ³rsko"

Norvegji",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸™à¸­à¸£à¹Œà¹€à¸§à¸¢à¹Œ"
ÐÐ¾Ñ€Ð²ÐµÐ³Ñ–Ñ"
æŒªå¨Ë"	ž—Ìºšç¹  =·¸¹º»¼½¾¿	À
Á¸Â
ÃÄÅ¿ÆÇÈÉÊËÌ¾ÍÎÏ½ÐÑ¼ Ò!Ó"½#¸$Â%Ô&Õ'Ö(×)Ø*¸+Ù,¿-½.½/¼0Ú1¾2Û3Ö4¸5Ü6º7Ý8Þ9Â:Ä;Ä<×
"
SD"
Ø§Ù„Ø³ÙˆØ¯Ø§Ù†"
sudan"

Ð¡ÑƒÐ´Ð°Ð½"
Soudan"
Sudan"	
SÃºdÃ¡n"
Î£Î¿Ï…Î´Î¬Î½"
Sudano"
SudÃ¡n"
Sudaan"
SÃ»dan"
An tSÃºdÃ¡in"

×¡×•×“×Ÿ"	
SzudÃ¡n"
ÕÕ¸Ö‚Õ¤Õ¡Õ¶"
SÃºdan"
ã‚¹ãƒ¼ãƒ€ãƒ³"
áƒ¡áƒ£áƒ“áƒáƒœáƒ˜"

Ð¡Ò±Ð´Ð°Ð½"
à²¸à³‚à²¡à²¾à²¨à³"
ìˆ˜ë‹¨"	
Sudania"	
Sudanas"	
SudÄna"
Soedan"
SudÃ£o"
Sudani"#
!à¸›à¸£à¸°à¹€à¸—à¸¨à¸‹à¸¹à¸”à¸²à¸™"
è‹ä¸¹Î"	¾
Ÿ’÷šç¼  =ßààáââãää	å
äää
æäçèéäãêëäìäíîïäðñò ó!ô"õ#ä$ä%ö&÷'â(ä)ø*ä>à+ä,ù-ä.ä/â0è1ä2ú3â4ä5û6ä7â8ü9ä:ä;ä<×
"
CU"
Cuba"

ÙƒÙˆØ¨Ø§"
Kuba"

ÐšÑƒÐ±Ð°"
Ciwba"

ÎšÎ¿ÏÎ²Î±"
Kubo"
Kuuba"
CÃºba"
CÃ¹ba"

×§×•×‘×”"

Ô¿Õ¸Ö‚Õ¢Õ¡"
KÃºba"
ã‚­ãƒ¥ãƒ¼ãƒ"
áƒ™áƒ£áƒ‘áƒ"
à²•à³à²¯à³‚à²¬à²¾"
ì¿ ë°”"
KubÃ«"#
!à¸›à¸£à¸°à¹€à¸—à¸¨à¸„à¸´à¸§à¸šà¸²"
KÃ¼ba"
å¤å·´È"	Ý³ª¡¥	¶  =ýþÿ€€€þ	€
‚þ€
ƒþ„þ……þ€†‡ˆ€€‰Šþ‹Œ !Ž"þ#þ$€%€&€'(€)þ*þ+€,þ.þ/0€1€234€56‘78’9€:þ;þ<×
"
RO"

RomÃ¢nia"
Ø±ÙˆÙ…Ø§Ù†ÙŠØ§"
	RumÄ±niya"
Ð ÑƒÐ¼Ñ‹Ð½Ñ–Ñ"
Ð ÑƒÐ¼ÑŠÐ½Ð¸Ñ"

Roumania"

Rumunija"	
Romania"

Rumunsko"	
Rwmania"
	RumÃ¦nien"
	RumÃ¤nien"
Î¡Î¿Ï…Î¼Î±Î½Î¯Î±"	
Rumanio"	
Rumania"

Rumeenia"

Roumanie"
	Roemeenje"
An RÃ³mÃ¡in"
	RÃ²mainia"
×¨×•×ž× ×™×”"
	Rumunjska"

RomÃ¡nia"
ÕŒÕ¸Ö‚Õ´Õ«Õ¶Õ«Õ¡"
	RÃºmenÃ­a"
ãƒ«ãƒ¼ãƒžãƒ‹ã‚¢"
áƒ áƒ£áƒ›áƒ˜áƒœáƒ”áƒ—áƒ˜"
Ð ÑƒÐ¼Ñ‹Ð½Ð¸Ñ" 
à²°à³Šà²®à³à²¯à²¾à²¨à²¿à²¯à²¾"
ë£¨ë§ˆë‹ˆì•„"
	RumÄnija"
Ð Ð¾Ð¼Ð°Ð½Ð¸Ñ˜Ð°"

Rumanija"
	RoemeniÃ«"	
Rumunia"

RomÃªnia"	
Rumenia"

Romunija"
Rumani"
Ð ÑƒÐ¼ÑƒÐ½Ð¸Ñ˜Ð°",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹‚à¸£à¸¡à¸²à¹€à¸™à¸µà¸¢"	
Romanya"
Ð ÑƒÐ¼ÑƒÐ½Ñ–Ñ"
ç½—é©¬å°¼äºšË"	ä¹¨û¹  =“”•–—˜™š›	œ
žŸ
 ›¡¢£›¤¥¦§¨©ª«¬›­®¯ °!±"›#”$Ÿ%š&²'³(´)µ*›+¶,·-¸.”/¯0œ1¹2º3»4Ÿ5¼6½7¾8¿9Ÿ:›;›<×
"
TW"
è‡ºç£"
ØªØ§ÙŠÙˆØ§Ù†"
tayvan"
Ð¢Ð°Ð¹Ð²Ð°Ð½ÑŒ"
Ð¢Ð°Ð¹Ð²Ð°Ð½"
Taiwan"
Tajvan"
	Tchaj-wan"
Î¤Î±ÏŠÎ²Î¬Î½"	
Tajvano"	
TaiwÃ¡n"	
TaÃ¯wan"
An TÃ©avÃ¡in"
	Tai-BhÃ n"
×˜××™×•×•××Ÿ"
Ô¹Õ¡ÕµÕ¾Õ¡Õ¶Õ« Õ¯Õ²Õ¦Õ«"	
TaÃ­van"
å°æ¹¾"
	íƒ€ì´ì™„"

Taivania"

Taivanas"

TaivÄna"
Ð¢Ð°Ñ˜Ð²Ð°Ð½"
Tajwan"5
3à¸ à¸¹à¸¡à¸´à¸¨à¸²à¸ªà¸•à¸£à¹Œà¹„à¸•à¹‰à¸«à¸§à¸±à¸™"
TayvanÈ"	‚+ãîªû¶  =ÀÁÂÃÄÅÆÇÆ	È
ÆÆÆ
ÉÆÊËÆÆÌÆÍÎÏÇÇÐÑÆÒÄ!Ó"Ô#Æ$Æ%Õ&Ö'×(Ø)Æ*Æ>Á+Ø,Æ-Æ.Æ/Ä0Æ1Ç2Ç3×4Æ5Ù6Ú7Ä8Á9Æ:Æ;Æ<×
"
MN"
ÐœÐ¾Ð½Ð³Ð¾Ð» Ð£Ð»Ñ"
Ù…Ù†ØºÙˆÙ„ÙŠØ§"
Monqolustan"
ÐœÐ°Ð½Ð³Ð¾Ð»Ñ–Ñ"
ÐœÐ¾Ð½Ð³Ð¾Ð»Ð¸Ñ"

Mongolia"
	Mongolija"
	MongÃ²lia"
	Mongolsko"
	Mongoliet"

Mongolei"
ÎœÎ¿Î³Î³Î¿Î»Î¯Î±"

Mongolio"
	Mongoolia"

Mongolie"
	Mongoalje"
An MhongÃ³il"

MongÃ²ilia"
×ž×•× ×’×•×œ×™×”"
	MongÃ³lia"
Õ„Õ¸Õ¶Õ²Õ¸Õ¬Õ«Õ¡"

MongÃ³lÃ­a"
ãƒ¢ãƒ³ã‚´ãƒ«"
áƒ›áƒáƒœáƒ¦áƒáƒšáƒ”áƒ—áƒ˜"
ÐœÐ¾Ð½Ò“Ð¾Ð»Ð¸Ñ"
à²®à³Šà²‚à²—à³‹à²²à²¿à²¯à²¾"
ëª½ê³¨"	
Mogolia"
ÐœÐ¾Ð½Ð³Ð¾Ð»Ð¸Ñ˜Ð°"

Mongolja"
	MongoliÃ«"	
Mongoli"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¸¡à¸­à¸‡à¹‚à¸à¹€à¸¥à¸µà¸¢"
MoÄŸolistan"
ÐœÐ¾Ð½Ð³Ð¾Ð»Ñ–Ñ"
	è’™å¤å›½Î"	ö$ñ ¦û¼  =ÛÜÝÞßàáâã	ä
áåæ
çáèáéáêëìíîâïðñáòóô õ!ö"÷#á$æ%â&â'ø(ù)ú*á>Ü+á,ï-á.á/à0ä1â2û3ø4å5ü6ý7þ8ÿ9æ:á;á<×
"
AT"
Ã–sterreich"
Ø§Ù„Ù†Ù…Ø³Ø§"

Avstriya"
ÐÑžÑÑ‚Ñ€Ñ‹Ñ"
ÐÐ²ÑÑ‚Ñ€Ð¸Ñ"	
Aostria"

Austrija"

Ã€ustria"

Rakousko"	
Awstria"	
Ã˜strig"
Î‘Ï…ÏƒÏ„ÏÎ¯Î±"	
Austria"

AÅ­strio"
	ItÃ¤valta"

Autriche"
	Eastenryk"
	An Ostair"
××•×¡×˜×¨×™×”"

Ausztria"
Ô±Õ¾Õ½Õ¿Ö€Õ«Õ¡"
AusturrÃ­ki"
ã‚ªãƒ¼ã‚¹ãƒˆãƒªã‚¢"
áƒáƒ•áƒ¡áƒ¢áƒ áƒ˜áƒ"
à²†à²¸à³à²Ÿà³à²°à²¿à²¯à²¾"
ì˜¤ìŠ¤íŠ¸ë¦¬ì•„"
Ã‰istrÃ¤ich"
ÐÐ²ÑÑ‚Ñ€Ð¸Ñ˜Ð°"

Awstrija"

Oostenrijk"

Ã˜sterrike"

Ãustria"

RakÃºsko"

Avstrija"
ÐÑƒÑÑ‚Ñ€Ð¸Ñ˜Ð°"

Ã–sterrike",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸­à¸ªà¹€à¸•à¸£à¸µà¸¢"
	Avusturya"
ÐÐ²ÑÑ‚Ñ€Ñ–Ñ"
	å¥¥åœ°åˆ©Ë"	Ø‰¢Å‚€¹  =€‚ƒ„…†‡ˆ	‰
Š‹
ŒŽ‘’’“‡”•–—˜… ™!š"#$›%‡&‡'œ()ž*Ÿ+, -./…0¡1¢23£4¤5¥6¦7§8¨9:;<×
"
ML"
Mali"

Ù…Ø§Ù„ÙŠ"

ÐœÐ°Ð»Ñ–"

ÐœÐ°Ð»Ð¸"

ÎœÎ¬Î»Î¹"
Malio"
MalÃ­"
Maly"
MailÃ­"
MÃ ili"

×ž××œ×™"

Õ„Õ¡Õ¬Õ«"
ãƒžãƒª"
áƒ›áƒáƒšáƒ˜"
à²®à²¾à²²à²¿"
ë§ë¦¬"
Malium"
Malis" 
à¸›à¸£à¸°à¹€à¸—à¸¨à¸¡à¸²à¸¥à¸µ"
é©¬é‡ŒÇ"	góðêšç¶  =©ª«ª¬­ªªª	ª
ªªª
®ª¯°ªªª±²³´ªªµ°ª¶·­ ¸!¹"º#ª$ª%»&ª'­(ª)ª*ª+ª,ª.ª/­0ª1ª2ª3­4ª5¼6ª7¬8½9ª:ª;ª<×
"
TD"

Chad ØªØ´Ø§Ø¯"

ØªØ´Ø§Ø¯"
Ã‡ad"
Ð§Ð°Ð´"
Tchad"
ÄŒad"
Txad"
Tschad"

Î¤ÏƒÎ±Î½Ï„"
Chad"
Äˆado"
TÅ¡aad"
TÅ¡ad"
Tsjaad"
Sead"
	An t-Siad"	
×¦'××“"
CsÃ¡d"
Õ‰Õ¡Õ¤"
Tsjad"
Ciad"
	ãƒãƒ£ãƒ‰"
áƒ©áƒáƒ“áƒ˜"
à²šà²¾à²¡à³"
ì°¨ë“œ"
Tzadia"
ÄŒadas"
ÄŒada"
ÄŠad"
Czad"
Chade"
à¸›à¸£à¸°à¹€à¸—à¸¨à¸Šà¸²à¸”"
ä¹å¾—Î"	âÏ˜ÿšç¼  =¾¿ÀÁÂÂÃÄÅ	Ä
ÃÃÆ
ÇÈÉÈÊËÃÌÍÎÏÄÐÑÒÓÔÕÂ Ö!×"Ø#È$Æ%Ù&Ú'Â(Û)Ì*Ò>À+Ü,Ý-Æ.Ó/Â0Ä1Ä2Á3Â4Ã5Þ6Á7Â8ß9Æ:È;È<×
"
NA"	
Namibia"
Ù†Ø§Ù…ÙŠØ¨ÙŠØ§"

Namibiya"
ÐÐ°Ð¼Ñ–Ð±Ñ–Ñ"
ÐÐ°Ð¼Ð¸Ð±Ð¸Ñ"

Namibija"

NamÃ­bia"	
Namibie"
ÎÎ±Î¼Î¯Î¼Ï€Î¹Î±"	
Namibio"

Namiibia"	
Namybje"
	An Namaib"

Naimibia"
× ×ž×™×‘×™×”"
Õ†Õ¡Õ´Õ«Õ¢Õ«Õ¡"

NamibÃ­a"
ãƒŠãƒŸãƒ“ã‚¢"
áƒœáƒáƒ›áƒ˜áƒ‘áƒ˜áƒ"
à²¨à²®à³€à²¬à²¿à²¯à²¾"
ë‚˜ë¯¸ë¹„ì•„"

Namibien"
	NamÄ«bija"
ÐÐ°Ð¼Ð¸Ð±Ð¸Ñ˜Ð°"	
Namibja"

NamibiÃ«"
Namibi",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸™à¸²à¸¡à¸´à¹€à¸šà¸µà¸¢"	
Namibya"
çº³ç±³æ¯”äºšË"	”ÀÌ¤£ç¹  =àáâãäåáæç	è
ááá
éáêáëáèìíîïæçðñáòóå ô!õ"á#á$ö%æ&÷'ø(ù)ú*á+á,ç-á.á/å0ç1æ2û3ø4á5ü6ý7ä8þ9á:á;á<×
"
NP"
Nepal"

Ù†ÙŠØ¨Ø§Ù„"

ÐÐµÐ¿Ð°Ð»"
NepÃ¡l"

ÎÎµÏ€Î¬Î»"
Nepalo"
NÃ©pal"	
Neipeal"	
NeapÃ l"

× ×¤××œ"

Õ†Õ¥ÕºÕ¡Õ¬"
ãƒãƒ‘ãƒ¼ãƒ«"
áƒœáƒ”áƒžáƒáƒšáƒ˜"
à²¨à³‡à²ªà²¾à²³"
ë„¤íŒ”"	
Nepalia"	
Nepalas"	
NepÄla"
Nepali"#
!à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸™à¸›à¸²à¸¥"
	å°¼æ³Šå°”È"	ôµ
¤¨¥	¶  =ÿ€€‚‚€€€	ƒ
€€€
„€…€€€†€‡ˆ‰€ƒŠ€€‹Œ‚ !Ž"#€$€%&‘'‚(€)€*€+€,€.€/‚0ƒ1€2’3‚4€5“6€7‚8”9€:€;€<×
"
MA"*
(Maroc âµâµŽâ´°âµ–âµ”âµ‰â´± Ø§Ù„Ù…ØºØ±Ø¨"
Ø§Ù„Ù…ØºØ±Ø¨"
	MÉ™rakeÅŸ"
ÐœÐ°Ñ€Ð¾ÐºÐ°"
ÐœÐ°Ñ€Ð¾ÐºÐ¾"
Maroko"
Marroc"
Moroco"	
Marokko"
ÎœÎ±ÏÏŒÎºÎ¿"	
Morocco"
	Marruecos"
Maroc"	
MaracÃ³"
Maroco"

×ž×¨×•×§×•"

MarokkÃ³"
Õ„Õ¡Ö€Õ¸Õ¯Õ¸"	
Marocco"
ãƒ¢ãƒ­ãƒƒã‚³"
áƒ›áƒáƒ áƒáƒ™áƒ"
ÐœÐ°Ò“Ñ€Ð¸Ð±Ð¸Ñ"
à²®à³Šà²°à²¾à²•à³Š"
	ëª¨ë¡œì½”"	
Marocum"	
Marokas"
Maroka"
Marokk"$
"âµâµŽâ´°âµ–âµ”âµ‰â´± Ø§Ù„Ù…ØºØ±Ø¨"

Marrocos"
ÐœÐ°Ñ€Ð¾ÐºÐºÐ¾"
Maroku"	
Marocko",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹‚à¸¡à¸£à¹‡à¸­à¸à¹‚à¸"
Fas"
	æ‘©æ´›å“¥Î"	ÍÕª¦û¼  =•–—˜™š››œ	›
žž
Ÿ ›¡›ž¢ž£¤¥›¦§¦¨©ª« ¬!­"®# $ž%¯&°'š(±)ž*ž>²+›,³-¢.¢/´0›1›2µ3š4¶5·6¸7´8¹9ž: ; <×
"
AF"
Ø§ÙØºØ§Ù†Ø³ØªØ§Ù†"
Ø£ÙØºØ§Ù†Ø³ØªØ§Ù†"
ÆfqanÄ±stan"
ÐÑ„Ð³Ð°Ð½Ñ–ÑÑ‚Ð°Ð½"
ÐÑ„Ð³Ð°Ð½Ð¸ÑÑ‚Ð°Ð½"
Afghanistan"

Avganistan"

Afganistan"

AfghÃ¡nistÃ¡n"
Î‘Ï†Î³Î±Î½Î¹ÏƒÏ„Î¬Î½"	
Afganio"
AfganistÃ¡n"
An AfganastÃ¡in"

Afganastan"
××¤×’× ×™×¡×˜×Ÿ"
AfganisztÃ¡n"
Ô±Ö†Õ²Õ¡Õ¶Õ½Õ¿Õ¡Õ¶"
ã‚¢ãƒ•ã‚¬ãƒ‹ã‚¹ã‚¿ãƒ³"
áƒáƒ•áƒ¦áƒáƒœáƒ”áƒ—áƒ˜"
ÐÑƒÒ“Ð°Ð½ÑÑ‚Ð°Ð½"&
$à²…à²«à²˜à²¾à²¨à²¿à²¸à³à²¥à²¾à²¨à³"
ì•„í”„ê°€ë‹ˆìŠ¤íƒ„"	
Afgania"
Afganistanas"
AfganistÄna"
ÐÐ²Ð³Ð°Ð½Ð¸ÑÑ‚Ð°Ð½"
AfeganistÃ£o"5
3à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸±à¸Ÿà¸à¸²à¸™à¸´à¸ªà¸–à¸²à¸™"
	é˜¿å¯Œæ±—Î"	Æá„Å‚€¼  =º»¼½¾¿ÀÁÂ	Ã
ÀÀÀ
ÄÀÅÆÂÂÀÂÇÈÉÂÊËÂÀÌÍÎ Ï!Ð"Ñ#À$À%Ò&Ó'Ô(Â)À*À>»+Â,Õ-À.Â/¿0Â1Â2Â3Ô4À5Ö6Â7¾8×9À:À;À<×
"
UG"
Uganda"
Ø£ÙˆØºÙ†Ø¯Ø§"
Uqanda"
Ð£Ð³Ð°Ð½Ð´Ð°"	
Ouganda"
ÎŸÏ…Î³ÎºÎ¬Î½Ï„Î±"
Ugando"
××•×’× ×“×”"
ÕˆÖ‚Õ£Õ¡Õ¶Õ¤Õ¡"	
Ãšganda"
ã‚¦ã‚¬ãƒ³ãƒ€"
áƒ£áƒ’áƒáƒœáƒ“áƒ"
à²‰à²—à²¾à²‚à²¡à²¾"
	ìš°ê°„ë‹¤"	
Oeganda")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¸¢à¸¹à¸à¸±à¸™à¸”à¸²"
	ä¹Œå¹²è¾¾Ê"	ºE¬å¦ç¹  =ØÙÚÛÜÜÝÙÙ	Ù
ÙÙÙ
ÞÙßÙÙÙÝÙÙÙàÙÙáâÙãäÜ å!æ"Ù#Ù$Ù%Ù&Ù'Ü(Ù)ç*Ù+Ù,Ù-Ù.Ù/Ü0Ù1Ù2Ù3Ü4Ù5è6Ù7Ü8é9Ù:Ù;Ù<×
"
CF"
Centrafrique",
*Ø¬Ù…Ù‡ÙˆØ±ÙŠØ© Ø£ÙØ±ÙŠÙ‚ÙŠØ§ Ø§Ù„ÙˆØ³Ø·Ù‰"
Orta Afrika respublikasÄ±"B
@Ð¦ÑÐ½Ñ‚Ñ€Ð°Ð»ÑŒÐ½Ð°-ÐÑ„Ñ€Ñ‹ÐºÐ°Ð½ÑÐºÐ°Ñ Ð ÑÑÐ¿ÑƒÐ±Ð»Ñ–ÐºÐ°";
9Ð¦ÐµÐ½Ñ‚Ñ€Ð°Ð»Ð½Ð¾Ð°Ñ„Ñ€Ð¸ÐºÐ°Ð½ÑÐºÐ° Ð ÐµÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°"
Republik Kreizafrikan"
Centralno AfriÄka Republika"
RepÃºblica Centreafricana"
StÅ™edoafrickÃ¡ republika" 
Gweriniaeth Canolbarth Affrica"
Centralafrikanske Republik"
Zentralafrikanische Republik"7
5ÎšÎµÎ½Ï„ÏÎ¿Î±Ï†ÏÎ¹ÎºÎ±Î½Î¹ÎºÎ® Î”Î·Î¼Î¿ÎºÏÎ±Ï„Î¯Î±"
Central African Republic"
Centr-Afrika Respubliko"
RepÃºblica Centroafricana"
Kesk-Aafrika Vabariik"
Keski-Afrikan tasavalta""
 de Sintraal-Afrikaanske Republyk"
Poblacht na hAfraice LÃ¡ir"
Poblachd Meadhan Afraga"/
-×”×¨×¤×•×‘×œ×™×§×” ×©×œ ×ž×¨×›×– ××¤×¨×™×§×”"
Centralna AfriÄka Republika"
KÃ¶zÃ©p-Afrikai KÃ¶ztarsasÃ¡g"H
FÔ¿Õ¥Õ¶Õ¿Ö€Õ¸Õ¶Õ¡Õ¯Õ¡Õ¶ Ô±Ö†Ö€Õ«Õ¯ÕµÕ¡Õ¶ Õ€Õ¡Õ¶Ö€Õ¡ÕºÕ¥Õ¿Õ¸Ö‚Õ©ÕµÕ¸Ö‚Õ¶"
MiÃ°-AfrÃ­kulÃ½Ã°veldiÃ°"
Repubblica Centrafricana"
ä¸­å¤®ã‚¢ãƒ•ãƒªã‚«å…±å’Œå›½"U
Sáƒªáƒ”áƒœáƒ¢áƒ áƒáƒšáƒ£áƒ áƒ˜ áƒáƒ¤áƒ áƒ˜áƒ™áƒ˜áƒ¡ áƒ áƒ”áƒ¡áƒžáƒ£áƒ‘áƒšáƒ˜áƒ™áƒ"6
4ÐžÑ€Ñ‚Ð°Ð»Ñ‹Ò› ÐÑ„Ñ€Ð¸ÐºÐ° Ð ÐµÑÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°ÑÑ‹":
8à²®à²§à³à²¯ à²†à²«à³à²°à²¿à²•à²¾ à²—à²£à²°à²¾à²œà³à²¯"
ì¤‘ì•™ ì•„í”„ë¦¬ì¹´ ê³µí™”êµ­"
Respublica Africae Mediae"
Zentralafrikanesch Republik"
CentrinÄ—s Afrikos Respublika"
CentrÄlÄfrikas Republika"<
:Ð¦ÐµÐ½Ñ‚Ñ€Ð°Ð»Ð½Ð° ÐÑ„Ñ€Ð¸ÐºÐ°Ð½ÑÐºÐ° Ð ÐµÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°"
Repubblika Afrikana ÄŠentrali"
Centraal-Afrikaanse Republiek"!
Den sentralafrikanske republikk" 
Republika ÅšrodkowoafrykaÅ„ska"
RepÃºblica Centro-Africana"
Republica Centralafricana"
Republica CentrafricanÄƒ"A
?Ð¦ÐµÐ½Ñ‚Ñ€Ð°Ð»ÑŒÐ½Ð¾Ð°Ñ„Ñ€Ð¸ÐºÐ°Ð½ÑÐºÐ°Ñ Ð ÐµÑÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°"
StredoafrickÃ¡ republika"
SrednjeafriÅ¡ka republika"
Republika Qendrore e AfrikÃ«s"5
3Ð¦ÐµÐ½Ñ‚Ñ€Ð°Ð»Ð½Ð¾Ð°Ñ„Ñ€Ð¸Ñ‡ÐºÐ° Ð ÐµÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°"
Centralafrikanska republiken">
<à¸ªà¸²à¸˜à¸²à¸£à¸“à¸£à¸±à¸à¹à¸­à¸Ÿà¸£à¸´à¸à¸²à¸à¸¥à¸²à¸‡"
Orta Afrika Cumhuriyeti"B
@Ð¦ÐµÐ½Ñ‚Ñ€Ð°Ð»ÑŒÐ½Ð¾-ÐÑ„Ñ€Ð¸ÐºÐ°Ð½ÑÑŒÐºÐ° Ð ÐµÑÐ¿ÑƒÐ±Ð»Ñ–ÐºÐ°"
ä¸­éžË"	Ž¿ØŸû¹  =êëìíîïðñò	ó
ôõö
÷øùúûüëýþÿ€‚ƒ„…†‡ˆ ‰!Š"‹#ë$Œ%&Ž'()‘*’+“,”-•.–/—0˜1™2š3›4œ56ž7Ÿ8 9ö:ø;ø<×
"
CI"
CÃ´te d'Ivoire"
ÙƒÙˆØª Ø¯ÙŠÙÙˆØ§Ø±"

Ä°vori Sahili"
ÐšÐ¾Ñ‚ Ð´â€™Ð†Ð²ÑƒÐ°Ñ€"
ÐšÐ¾Ñ‚ Ð´'Ð˜Ð²Ð¾Ð°Ñ€"
Aod an Olifant"
Obala SlonovaÄe"

Costa d'Ivori"
PobÅ™eÅ¾Ã­ slonoviny"
y Traeth Ifori"
Elfenbenskysten"
ElfenbeinkÃ¼ste"#
!Î‘ÎºÏ„Î® Î•Î»ÎµÏ†Î±Î½Ï„Î¿ÏƒÏ„Î¿Ï"
Ivory Coast"

Ebur-Bordo"
Costa de Marfil"
Elevandiluurannik"
Norsunluurannikko"
	Ivoarkust"
An CÃ³sta Eabhair"
Costa ÃŒbhri"
×—×•×£ ×”×©× ×”×‘"
Obala Bjelokosti"
ElefÃ¡ntcsontpart"
Õ“Õ²Õ¸Õ½Õ¯Ö€Õ« Ô±Öƒ"
FÃ­labeinsstrÃ¶ndin"
Costa d'Avorio"
ã‚³ãƒ¼ãƒˆã‚¸ãƒœãƒ¯ãƒ¼ãƒ«"=
;áƒ¡áƒžáƒ˜áƒšáƒáƒ¡ áƒ«áƒ•áƒšáƒ˜áƒ¡ áƒ¡áƒáƒœáƒáƒžáƒ˜áƒ áƒ"
ÐšÐ¾Ñ‚-Ð´-Ð˜Ð²ÑƒÐ°Ñ€"!
à²à²µà²°à²¿ à²•à³‹à²¸à³à²Ÿà³"
ì½”íŠ¸ë””ë¶€ì•„ë¥´"
Litus Eburneum"
ElfebeekÃ¼st"
Dramblio Kaulo Krantas"
KotdivuÄra")
'Ð‘Ñ€ÐµÐ³ Ð½Ð° Ð¡Ð»Ð¾Ð½Ð¾Ð²Ð° ÐšÐ¾ÑÐºÐ°"
Kosta taâ€™ l-Avorju"
	Ivoorkust"
WybrzeÅ¼e KoÅ›ci SÅ‚oniowej"
Costa do Marfim"
Costa d'Ivur"
Coasta de FildeÅŸ"
ÐšÐ¾Ñ‚-Ð´â€™Ð˜Ð²ÑƒÐ°Ñ€"
PobreÅ¾ie slonoviny"
SlonokoÅ¡Äena obala"
Bregu i FildishtÃ«"
ÐžÐ±Ð°Ð»Ð° Ð¡Ð»Ð¾Ð½Ð¾Ð²Ð°Ñ‡Ðµ"
Elfenbenskusten"2
0à¸›à¸£à¸°à¹€à¸—à¸¨à¹‚à¸à¸•à¸”à¸´à¸§à¸±à¸§à¸£à¹Œ"
FildiÅŸi Sahili"
ÐšÐ¾Ñ‚-Ð´â€™Ð†Ð²ÑƒÐ°Ñ€"
ç§‘ç‰¹è¿ªç“¦Ë"	ýëž‘¥ç¹  =¡¢£¤¥¦§¨©	ª
«¬­
®¯°±²³¢´µ¶·¸¹º»¼½¾¿ À!Á"Â#¢$Ã%Ä&Å'Æ(Ç)È*¬+É,Ê-Ë.Ì/Í0Î1Ï2Ð3Ñ4Ò5Ó6Ô7Õ8Ö9­:¯;¢<×
"
KP"#
!ì¡°ì„ ë¯¼ì£¼ì£¼ì˜ì¸ë¯¼ê³µí™”êµ­"
ÙƒÙˆØ±ÙŠØ§ Ø§Ù„Ø´Ù…Ø§Ù„ÙŠØ©"
Åžimali Koreya"
ÐŸÐ°ÑžÐ½Ð¾Ñ‡Ð½Ð°Ñ ÐšÐ°Ñ€ÑÑ"
Ð¡ÐµÐ²ÐµÑ€Ð½Ð° ÐšÐ¾Ñ€ÐµÑ"
Korea an Norzh"
Sjeverna Koreja"
Corea del Nord"
SevernÃ­ Korea"

Gogledd Corea"
	Nordkorea"
Î’ÏŒÏÎµÎ¹Î± ÎšÎ¿ÏÎ­Î±"
North Korea"
Nord-Koreio"
Corea del Norte"
PÃµhja-Korea"

Pohjois-Korea"
CorÃ©e du Nord"
Noard-Korea"
An ChÃ³irÃ© Thuaidh"
Coirea a Tuath"
×§×•×¨×™××” ×”×¦×¤×•× ×™×ª"
Ã‰szak-Korea"#
!Õ€ÕµÕ¸Ö‚Õ½Õ«Õ½Õ¡ÕµÕ«Õ¶ Ô¿Õ¸Ö€Õ¥Õ¡"
NorÃ°ur-KÃ³rea"#
!æœé®®æ°‘ä¸»ä¸»ç¾©äººæ°‘å…±å’Œå›½"-
+áƒ©áƒ áƒ“áƒ˜áƒšáƒáƒ”áƒ—áƒ˜ áƒ™áƒáƒ áƒ”áƒ"
Ð¡Ð¾Ð»Ñ‚Ò¯ÑÑ‚Ñ–Ðº ÐšÐ¾Ñ€ÐµÑ"$
"à²‰à²¤à³à²¤à²° à²•à³Šà²°à²¿à²¯à²¾"
Corea Septentrionalis"
Å iaurÄ—s KorÄ—ja"

ZiemeÄ¼koreja"
Ð¡ÐµÐ²ÐµÑ€Ð½Ð° ÐšÐ¾Ñ€ÐµÑ˜Ð°"
Koreja taâ€™ Fuq"
Noord-Korea"

Nord-Korea"
Korea PÃ³Å‚nocna"
Coreia do Norte"
Corea dal Nord"
Coreea de Nord"W
UÐšÐ¾Ñ€ÐµÐ¹ÑÐºÐ°Ñ ÐÐ°Ñ€Ð¾Ð´Ð½Ð¾-Ð”ÐµÐ¼Ð¾ÐºÑ€Ð°Ñ‚Ð¸Ñ‡ÐµÑÐºÐ°Ñ Ð ÐµÑÐ¿ÑƒÐ±Ð»Ð¸ÐºÐ°"
SevernÃ¡ KÃ³rea"
Severna Koreja"
Koreja e Veriut"5
3à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸à¸²à¸«à¸¥à¸µà¹€à¸«à¸™à¸·à¸­"

Kuzey Kore"
ÐŸÑ–Ð²Ð½Ñ–Ñ‡Ð½Ð° ÐšÐ¾Ñ€ÐµÑ"
æœé²œÎ"	˜-ÛŠ¥¥	¼  =×ØÙÚÛÜÝÞß	à
áââ
ãäåæçèéêëìíÞîïðßñòó ô!Ø"õ#ä$â%ö&÷'ø(ù)ú*û>Ø+ü,ý-þ.ÿ/€01‚2ƒ3ø4â5„6…7†8‡9â:ä;ä<×
"
DK"	
Danmark"
Ø§Ù„Ø¯Ø§Ù†Ù…Ø±Ùƒ"
	Danimarka"

Ð”Ð°Ð½Ñ–Ñ"

Ð”Ð°Ð½Ð¸Ñ"
Danska"
	Dinamarca"	
DÃ¡nsko"	
Denmarc"
	DÃ¤nemark"

Î”Î±Î½Î¯Î±"	
Denmark"
Danio"
Taani"
Tanska"

Danemark"

Denemark"
An Danmhairg"

×“× ×ž×¨×§"
DÃ¡nia"

Ô´Õ¡Õ¶Õ«Õ¡"

DanmÃ¶rk"
	Danimarca"
ãƒ‡ãƒ³ãƒžãƒ¼ã‚¯"
áƒ“áƒáƒœáƒ˜áƒ" 
à²¡à³†à²¨à³à²®à²¾à²°à³à²•à³"
	ë´ë§ˆí¬"
Dania"
Danija"	
DÄnija"
Ð”Ð°Ð½ÑÐºÐ°"

Denemarken"

Danemarc"
	Danemarca"

DanimarkÃ«",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸”à¸™à¸¡à¸²à¸£à¹Œà¸"
ä¸¹éº¦Ë"	Ö÷Ð û¹  =ˆ‰Š‹Œ‰Ž	
‘‰’
“”•–—˜™šš›ŽœžŸ ¡ ¢!£"¤#‰$’%¥&¦'§(‹)¨*‰+¤,-©.ª/01Ž2«3§4‰5¬6‹7Œ8­9’:”;”<×
"
SB"
Solomon Islands"
Ø¬Ø²Ø± Ø³Ù„ÙŠÙ…Ø§Ù†"
Solomon AdalarÄ±"%
#Ð¡Ð°Ð»Ð°Ð¼Ð¾Ð½Ð°Ð²Ñ‹ ÐÑÑ‚Ñ€Ð°Ð²Ñ‹"%
#Ð¡Ð¾Ð»Ð¾Ð¼Ð¾Ð½Ð¾Ð²Ð¸ Ð¾ÑÑ‚Ñ€Ð¾Ð²Ð¸"

Inizi Solomon"
Solomonska Ostrva"	
SalomÃ³"
Å alamounovy ostrovy"
Ynysoedd Solomon"

SalomonÃ¸erne"
	Salomonen"
ÎÎ®ÏƒÎ¿Î¹ Î£Î¿Î»Î¿Î¼ÏŽÎ½Ï„Î±"
	Salomonoj"
Islas SalomÃ³n"
Saalomoni Saared"

Salomonsaaret"	
Salomon"
Salomonseilannen"
OileÃ¡in Sholaimh"
Eileanan Sholaimh"
××™×™ ×©×œ×ž×”"
Salomonski Otoci"
Salamon-szigetek"%
#ÕÕ¸Õ¬Õ¸Õ´Õ¸Õ¶ÕµÕ¡Õ¶ Õ¯Õ²Õ¦Õ«Õ¶Õ¥Ö€"
SalÃ³monseyjar"
Isole Salomone"
ã‚½ãƒ­ãƒ¢ãƒ³è«¸å³¶"9
7áƒ¡áƒáƒšáƒáƒ›áƒáƒœáƒ˜áƒ¡ áƒ™áƒ£áƒœáƒ«áƒ£áƒšáƒ”áƒ‘áƒ˜"!
Ð¡Ð¾Ð»Ð¾Ð¼Ð¾Ð½ ÐÑ€Ð°Ð»Ð´Ð°Ñ€Ñ‹"0
.à²¸à³Šà²²à³Šà²®à²¨à³ à²¦à³à²µà³€à²ªà²—à²³à³"
ì†”ë¡œëª¬ ì œë„"
Insulae Salomonis"
Saliamono salos"
ZÄlamana salas")
'Ð¡Ð¾Ð»Ð¾Ð¼Ð¾Ð½Ð¾Ð²Ð¸Ñ‚Ðµ ÐžÑÑ‚Ñ€Ð¾Ð²Ð¸"
GÅ¼ejjer Solomon"
Salomonseilanden"

SalomonÃ¸yene"
Wyspy Salomona"
Ilhas SalomÃ£o"
	Salomonas"
Insulele Solomon"%
#Ð¡Ð¾Ð»Ð¾Ð¼Ð¾Ð½Ð¾Ð²Ñ‹ ÐžÑÑ‚Ñ€Ð¾Ð²Ð°"
Å alamÃºnove ostrovy"
Salomonovi otoki"
Ishujt Solomon"#
!Ð¡Ð¾Ð»Ð¾Ð¼Ð¾Ð½ÑÐºÐ° ÐžÑÑ‚Ñ€Ð²Ð°"

SolomonÃ¶arna"/
-à¸«à¸¡à¸¹à¹ˆà¹€à¸à¸²à¸°à¹‚à¸‹à¹‚à¸¥à¸¡à¸­à¸™"%
#Ð¡Ð¾Ð»Ð¾Ð¼Ð¾Ð½Ð¾Ð²Ñ– ÐžÑÑ‚Ñ€Ð¾Ð²Ð¸"
æ‰€ç½—é—¨ç¾¤å²›Ë"	ò9¾Ò”ù×¹  =®¯°±²³´µ¶	·
¸¹º
»¯¼½¾¿ÀÁÂÃÄÅÆÇÈÉÊËÌ Í!Î"Ï#¯$º%Ð&Ñ'Ò(Ó)Ô*Õ+Ö,×-Ø.Ù/Ú0Û1Ü2Ý3Þ4ß5à6±7á8â9º:¯;¯<×
"
AE"0
.Ø§Ù„Ø¥Ù…Ø§Ø±Ø§Øª Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© Ø§Ù„Ù…ØªØ­Ø¯Ø©"!
BirlÉ™ÅŸmiÅŸ ÆrÉ™b EmiratlarÄ±"5
3ÐÐ±'ÑÐ´Ð½Ð°Ð½Ñ‹Ñ ÐÑ€Ð°Ð±ÑÐºÑ–Ñ Ð­Ð¼Ñ–Ñ€Ð°Ñ‚Ñ‹"4
2ÐžÐ±ÐµÐ´Ð¸Ð½ÐµÐ½Ð¸ ÐÑ€Ð°Ð±ÑÐºÐ¸ Ð•Ð¼Ð¸Ñ€ÑÑ‚Ð²Ð°"
EmirelezhioÃ¹ Arab Unanet"
Ujedinjeni Arapski Emirati"
Emirats Ã€rabs Units"
SpojenÃ© arabskÃ© emirÃ¡ty"
Yr Emiradau Arabaidd Unedig"
Forenede Arabiske Emirater"
Vereinigte Arabische Emirate".
,Î—Î½Ï‰Î¼Î­Î½Î± Î‘ÏÎ±Î²Î¹ÎºÎ¬ Î•Î¼Î¹ÏÎ¬Ï„Î±"
United Arab Emirates"
UnuiÄintaj Arabaj Emirlandoj"
Emiratos Ãrabes Unidos"
Araabia Ãœhendemiraadid"
Yhdistyneet arabiemiirikunnat"
Ã‰mirats arabes unis"
de Feriene Arabyske Emiraten"&
$Aontas na nÃ‰imÃ­rÃ­ochtaÃ­ Arabacha""
 Na h-Iomaratan Arabach Aonaichte".
,××™×—×•×“ ×”××ž×™×¨×•×™×•×ª ×”×¢×¨×‘×™×•×ª"
EgyesÃ¼lt Arab EmÃ­rsÃ©gek"4
2Õ„Õ«Õ¡ÖÕµÕ¡Õ¬ Ô±Ö€Õ¡Õ¢Õ¡Õ¯Õ¡Õ¶ Ô·Õ´Õ«Ö€Õ¡Õ©Õ¶Õ¥Ö€"#
!SameinuÃ°u arabÃ­sku furstadÃ¦min"
Emirati Arabi Uniti"
ã‚¢ãƒ©ãƒ–é¦–é•·å›½é€£é‚¦"^
\áƒáƒ áƒáƒ‘áƒ”áƒ—áƒ˜áƒ¡ áƒ’áƒáƒ”áƒ áƒ—áƒ˜áƒáƒœáƒ”áƒ‘áƒ£áƒšáƒ˜ áƒ”áƒ›áƒ˜áƒ áƒáƒ¢áƒ”áƒ‘áƒ˜"2
0Ð‘Ñ–Ñ€Ñ–ÐºÐºÐµÐ½ ÐÑ€Ð°Ð± Ó˜Ð¼Ñ–Ñ€Ð»Ñ–ÐºÑ‚ÐµÑ€Ñ–"=
;à²¸à²‚à²¯à³à²•à³à²¤ à²…à²°à²¬à³ à²Žà²®à²¿à²°à³‡à²Ÿà²¸à³"
ì•„ëžì—ë¯¸ë¦¬íŠ¸ ì—°í•©"(
&Phylarchiarum Arabicarum Confoederatio"
Vereenegt Arabesch Emirater"
Jungtiniai ArabÅ³ Emyratai"
Apvienotie ArÄbu EmirÄti"2
0ÐžÐ±ÐµÐ´Ð¸Ð½ÐµÑ‚Ð¸ ÐÑ€Ð°Ð¿ÑÐºÐ¸ Ð•Ð¼Ð¸Ñ€Ð°Ñ‚Ð¸"
Emirati GÄ§arab MaqgÄ§uda"
Verenigde Arabische Emiraten"
De forente arabiske emirater"
Emiraty Arabskie"
Emirados Ãrabes Unidos"
Emirats Arabs Unids"
Emiratele Arabe Unite":
8ÐžÐ±ÑŠÐµÐ´Ð¸Ð½Ñ‘Ð½Ð½Ñ‹Ðµ ÐÑ€Ð°Ð±ÑÐºÐ¸Ðµ Ð­Ð¼Ð¸Ñ€Ð°Ñ‚Ñ‹"
ZdruÅ¾eni arabski emirati"
Emiratet Arabe te Bashkuara"2
0Ð£Ñ˜ÐµÐ´Ð¸ÑšÐµÐ½Ð¸ ÐÑ€Ð°Ð¿ÑÐºÐ¸ Ð•Ð¼Ð¸Ñ€Ð°Ñ‚Ð¸"
FÃ¶renade Arabemiraten">
<à¸ªà¸«à¸£à¸±à¸à¸­à¸²à¸«à¸£à¸±à¸šà¹€à¸­à¸¡à¸´à¹€à¸£à¸•à¸ªà¹Œ"
BirleÅŸik Arap Emirlikleri"5
3ÐžÐ±â€™Ñ”Ð´Ð½Ð°Ð½Ñ– ÐÑ€Ð°Ð±ÑÑŒÐºÑ– Ð•Ð¼Ñ–Ñ€Ð°Ñ‚Ð¸"
é˜¿æ‹‰ä¼¯è”åˆé…‹é•¿å›½Î"	šåÖÙ¢ç¼  =ãääåæçèéê	ë
ìíî
ïðñòóôõö÷øùéúûüýþÿ€ !‚"ƒ#ð$„%…&†'‡(ˆ)‰*Š>ä+‹,Œ-.Ž/0ë12‘3’4“5”6•7–8—9î:ð;ð<×
"
IQ"
Ø§Ù„Ø¹Ø±Ø§Ù‚"
Ä°rak"

Ð†Ñ€Ð°Ðº"

Ð˜Ñ€Ð°Ðº"
Irak"
Iraq"
IrÃ¡k"
Irac"

Î™ÏÎ¬Îº"
Irako"
Iraak"

An IarÃ¡ic"
IorÃ c"

×¢×™×¨×§"

Ô»Ö€Õ¡Ö„"
Ãrak"
	ã‚¤ãƒ©ã‚¯"
áƒ”áƒ áƒáƒ§áƒ˜"
à²‡à²°à²¾à²•à³"
	ì´ë¼í¬"	
Iraquia"
Irakas"
IrÄka"
Iraque"#
!à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸´à¸£à¸±à¸"
	ä¼Šæ‹‰å…‹Î"	Ú½Â‡¦ç¼  =˜™™š›œž	Ÿ
 
¡ž¢ž£¤¥¦§¨ž©ªœ «!¬"­#ž$%®&¯'œ(ž)*>™+,°- ./œ0123œ45±67›8²9:ž;ž<×
"
BF"
Burkina Faso"
Ø¨ÙˆØ±ÙƒÙŠÙ†Ø§ ÙØ§ØµÙˆ"
Burkina-Faso"
Ð‘ÑƒÑ€ÐºÑ–Ð½Ð°-Ð¤Ð°ÑÐ¾"
Ð‘ÑƒÑ€ÐºÐ¸Ð½Ð° Ð¤Ð°ÑÐ¾"
ÎœÏ€Î¿Ï…ÏÎºÎ¯Î½Î± Î¦Î¬ÏƒÎ¿"	
Burkino"

BÃ»rkina Faso"
BuircÃ­ne FasÃ³"
Buirciona Faso"
×‘×•×¨×§×™× ×” ×¤××¡×•"
Ô²Õ¸Ö‚Ö€Õ¯Õ«Õ¶Õ¡ Õ–Õ¡Õ½Õ¸"
BÃºrkÃ­na FasÃ³"
ãƒ–ãƒ«ã‚­ãƒŠãƒ•ã‚¡ã‚½"$
"áƒ‘áƒ£áƒ áƒ™áƒ˜áƒœáƒ-áƒ¤áƒáƒ¡áƒ"
Ð‘ÑƒÑ€ÐºÐ¸Ð½Ð°-Ð¤Ð°ÑÐ¾"'
%à²¬à³à²°à³à²•à²¿à²¨à²¾ à²«à²¾à²¸à³‹"
ë¶€ë¥´í‚¤ë‚˜íŒŒì†Œ"	
Burkina"

Burkina Fasas"
Burkinafaso"8
6à¸›à¸£à¸°à¹€à¸—à¸¨à¸šà¸¹à¸£à¹Œà¸à¸´à¸™à¸²à¸Ÿà¸²à¹‚à¸‹"
å¸ƒåŸºçº³æ³•ç´¢Ê"	K©°Ÿ¥	¹  =³´µ¶·¸´´´	´
´´´
¹´º´´´´»¼½¾´´¿À´ÁÂÃ Ä!Å"Æ#´$´%Ç&È'¸(´)´*´+´,´-´.´/Ã0Æ1´2´3¸4´5É6´7·8Ê9´:´;´<×
"
RW"
Rwanda"
Ø±ÙˆØ§Ù†Ø¯Ø§"
Rvanda"
Ð ÑƒÐ°Ð½Ð´Ð°"
Ruanda"
Î¡Î¿Ï…Î¬Î½Ï„Î±"
Ruando"	
RÃ»anda"
×¨×•×× ×“×”"
ÕŒÕ¸Ö‚Õ¡Õ¶Õ¤Õ¡"	
RÃºanda"
ãƒ«ãƒ¯ãƒ³ãƒ€"
áƒ áƒ£áƒáƒœáƒ“áƒ"
à²°à³à²µà²¾à²‚à²¡à²¾"
	ë¥´ì™„ë‹¤"&
$à¸›à¸£à¸°à¹€à¸—à¸¨à¸£à¸§à¸±à¸™à¸”à¸²"
	å¢æ—ºè¾¾Ê"	Ø
ZÄª£ç¹  =ËÌÍÎÏÏÌÐÌ	Ì
ÌÌÐ
ÑÌÒÐÌÐÌÓÐÐÔÐÐÕÖÐ×ØÏ Ù!Ú"Ð#Ì$Ð%Ð&Ð'Ï(Ì)Ì*Ì+Ì,Ð-Ð.Ì/Ï0Ì1Ð2Ð3Ï4Ì5Û6Ð7Ï8Ü9Ð:Ì;Ì<×
"
TM"

TÃ¼rkmenistan"
ØªØ±ÙƒÙ…Ø§Ù†Ø³ØªØ§Ù†"
TÃ¼rkmÉ™nistan"
Ð¢ÑƒÑ€ÐºÐ¼ÐµÐ½Ñ–ÑÑ‚Ð°Ð½"
Ð¢ÑƒÑ€ÐºÐ¼ÐµÐ½Ð¸ÑÑ‚Ð°Ð½"
Turkmenistan"

TurkmenistÃ¡n"
Tyrcmenistan"
Î¤Î¿Ï…ÏÎºÎ¼ÎµÎ½Î¹ÏƒÏ„Î¬Î½"
	Turkmenio"

TurkmÃ©nistan"
An TuircmÃ©anastÃ¡in"

TurcmanastÃ n"
×˜×•×¨×§×ž× ×™×¡×˜×Ÿ"
TÃ¼rkmenisztÃ¡n"
Ô¹Õ¸Ö‚Ö€Ö„Õ´Õ¥Õ¶Õ½Õ¿Õ¡Õ¶"

TÃºrkmenistan"
ãƒˆãƒ«ã‚¯ãƒ¡ãƒ‹ã‚¹ã‚¿ãƒ³" 
áƒ—áƒ£áƒ áƒ¥áƒ›áƒ”áƒœáƒ”áƒ—áƒ˜"
Ð¢Ò¯Ñ€Ñ–ÐºÐ¼ÐµÐ½ÑÑ‚Ð°Ð½"/
-à²¤à³à²°à³à²•à²®à³†à²¨à²¿à²¸à³à²¥à²¾à²¨à³"
íˆ¬ë¥´í¬ë©”ë‹ˆìŠ¤íƒ„"
Turcomannia"
TurkmÄ—nistanas"
TurkmenistÄna"
TurcomenistÃ£o"
Ð¢ÑƒÑ€ÐºÐ¼ÐµÐ½Ð¸Ñ"
TurkmÃ©nsko"

Turkmenistani">
<à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸•à¸´à¸£à¹Œà¸à¹€à¸¡à¸™à¸´à¸ªà¸–à¸²à¸™"
åœŸåº“æ›¼æ–¯å¦Ë"	Ÿ «¥	¹  =ÝÞßàáâããã	ä
åãã
æãçäÞãèãéêëãìíîãïðñ ò!ó"ô#Þ$ã%õ&ö'â(ã)ã*ã+ã,÷-ã.ã/ø0ù1ã2ú3â4ã5û6Þ7á8ü9ã:ã;ã<×
"
GH"
Ghana"

ØºØ§Ù†Ø§"
Qana"

Ð“Ð°Ð½Ð°"
Gana"

Î“ÎºÎ¬Î½Î±"
Ganao"
GÃ¡na"
GÃ na"

×’×× ×”"
GhÃ¡na"

Ô³Õ¡Õ¶Õ¡"
	ã‚¬ãƒ¼ãƒŠ"
áƒ’áƒáƒœáƒ"
à²˜à²¾à²¨à²¾"
ê°€ë‚˜"
GanÃ«" 
à¸›à¸£à¸°à¹€à¸—à¸¨à¸à¸²à¸™à¸²"

ÒÐ°Ð½Ð°"
åŠ çº³Ê"	1í¸Î¤ç¹  =ýþÿ€þ‚þ	þ
þþþ
ƒþ„þþþþ‚…†‡‚ˆ‰‚þŠ‹ Œ!"‚#þ$þ%‚&‚'(‚)þ*þ+þ,‚-þ.þ/0þ1‚2Ž34þ56‚78‘9þ:þ;þ<×
"
TJ"
Ð¢Ð¾Ò·Ð¸ÐºÐ¸ÑÑ‚Ð¾Ð½"
Ø·Ø§Ø¬ÙŠÙƒØ³ØªØ§Ù†"

Tacikistan"
Ð¢Ð°Ð´Ð¶Ñ‹ÐºÑ–ÑÑ‚Ð°Ð½"
Ð¢Ð°Ð´Ð¶Ð¸ÐºÐ¸ÑÑ‚Ð°Ð½"
Tadjikistan"
TadÅ¾ikistan"
TÃ¡dÅ¾ikistÃ¡n"

Tajicistan"
Tadsjikistan"

Tadschikistan"
Î¤Î±Ï„Î¶Î¹ÎºÎ¹ÏƒÏ„Î¬Î½"

Tajikistan"

TaÄikio"
TayikistÃ¡n"
Tadzjikistan"
An TÃ¡idsÃ­ceastÃ¡in"

TaidigeastÃ n"
×˜×’'×™×§×™×¡×˜×Ÿ"
TÃ¡dzsikisztÃ¡n"
ÕÕ¡Õ³Õ«Õ¯Õ½Õ¿Õ¡Õ¶"

Tagikistan"
ã‚¿ã‚¸ã‚­ã‚¹ã‚¿ãƒ³"
áƒ¢áƒáƒ¯áƒ˜áƒ™áƒ”áƒ—áƒ˜"
Ð¢Ó™Ð¶Ñ–ÐºÑÑ‚Ð°Ð½"#
!à²¤à²œà²¾à²•à²¿à²¸à³à²¥à²¾à²¨à³"
íƒ€ì§€í‚¤ìŠ¤íƒ„"

Tadzikistania"
TadÅ¾ikistanas"
TadÅ¾ikistÄna"
Ð¢Ð°ÑŸÐ¸ÐºÐ¸ÑÑ‚Ð°Ð½"
TaÄ¡ikistan"
TadÅ¼ykistan"

TadjiquistÃ£o"
Taxhikistan"2
0à¸›à¸£à¸°à¹€à¸—à¸¨à¸—à¸²à¸ˆà¸´à¸à¸´à¸ªà¸–à¸²à¸™"
å¡”å‰å…‹æ–¯å¦Î"	–óèð¤ç¼  =’“”•–—˜™˜	š
›œ
žŸ ¡™™˜¢£¤¥™¦§œ¨©ª« ¬!­"®#Ÿ$%¯&°'±(²)¢*œ>“+³,´-.˜/—0™1™2µ3±4¢5¶6•7—8·9:Ÿ;Ÿ<×
"
SR"

Suriname"
Ø³ÙˆØ±ÙŠÙ†Ø§Ù…"
	surinamÉ™"
Ð¡ÑƒÑ€Ñ‹Ð½Ð°Ð¼"
Ð¡ÑƒÑ€Ð¸Ð½Ð°Ð¼"	
Surinam"	
Swrinam"
Î£Î¿Ï…ÏÎ¹Î½Î¬Î¼"

Surinamo"	
Suranam"
×¡×•×¨×™× ××"
ÕÕ¸Ö‚Ö€Õ«Õ¶Õ¡Õ´"
	SÃºrÃ­nam"
ã‚¹ãƒªãƒŠãƒ "
áƒ¡áƒ£áƒ áƒ˜áƒœáƒáƒ›áƒ˜"
à²¸à³à²°à²¿à²¨à²¾à²®"
	ìˆ˜ë¦¬ë‚¨"
	Surinamia"
	Surinamas"

Surinama"

Surinami",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸‹à¸¹à¸£à¸´à¸™à¸²à¹€à¸¡"
	è‹é‡Œå—Ë"	÷»ö©û¹  =¸¹º»¼½¾¾¾	¾
¿¾¾
À¹Á¾¹¹¹¹ÂÂÃ¾¹ÄÅ¹ÆÇ½ È!É"Ê#¹$¹%Ë&Ì'½(¾)¹*¾+¾,¹-¾.¾/½0¾1¾2Í3½4¾5Î6¾7½8Ï9¾:¹;¹<×
"
OM"

Ø¹ÙÙ…Ø§Ù†"

Ø¹Ù…Ø§Ù†"
Oman"

ÐÐ¼Ð°Ð½"

ÐžÐ¼Ð°Ð½"
OmÃ¡n"

ÎŸÎ¼Î¬Î½"
Omano"
Omaan"
Ã“man"
OmÃ n"

×¢×•×ž×Ÿ"

Õ•Õ´Õ¡Õ¶"
ã‚ªãƒžãƒ¼ãƒ³"
áƒáƒ›áƒáƒœáƒ˜"
à²“à²®à²¨à³"
ì˜¤ë§Œ"
Omania"
Omanas"
OmÄna"
OmÃ£"
Omani"#
!à¸›à¸£à¸°à¹€à¸—à¸¨à¹‚à¸­à¸¡à¸²à¸™"
Umman"
é˜¿æ›¼Î"	¢ÑŽÀ¥ç¼  =ÐÑÒÓÔÕÓÓÓ	Ö
ÓÓÓ
×ÓØÖÙÓÓÓÚÛÜÓÖÝÚÓÞßÕ à!á"â#Ó$Ó%ã&ä'Õ(Ó)Ó*Ó>Ñ+Ó,å-Ó.Ó/Õ0Ö1Ó2æ3Õ4Ó5ç6è7Õ8é9Ó:Ó;Ó<×
"
BY"
Ð‘ÐµÐ»Ð°Ñ€ÑƒÑÑŒ"
Ø¨ÙŠÙ„Ø§Ø±ÙˆØ³"

Belorusiya"
Ð‘ÐµÐ»Ð°Ñ€ÑƒÑ"	
Belarus"
Bjelorusija"
BielorÃºssia"

BÄ›lorusko"	
Belarws"
Hviderusland"

WeiÃŸrussland"
Î›ÎµÏ…ÎºÎ¿ÏÏ‰ÏƒÎ¯Î±"
	Belorusio"
Bielorrusia"
	Valgevene"
Valko-VenÃ¤jÃ¤"
BiÃ©lorussie"
Wyt-RuslÃ¢n"
An BhealarÃºis"

A' Bhealaruis"
×‘×œ××¨×•×¡"
FehÃ©roroszorszÃ¡g"
Ô²Õ¥Õ¬Õ¡Õ¼Õ¸Ö‚Õ½"
HvÃ­ta-RÃºssland"
Bielorussia"
ãƒ™ãƒ©ãƒ«ãƒ¼ã‚·"
áƒ‘áƒ”áƒšáƒáƒ áƒ£áƒ¡áƒ˜"
à²¬à³†à²²à²¾à²°à³à²¸à³"
ë²¨ë¼ë£¨ìŠ¤"

Ruthenia Alba"
WÃ¤issrussland"
Baltarusija"
Baltkrievija"
Ð‘ÐµÐ»Ð¾Ñ€ÑƒÑÐ¸Ñ˜Ð°"
Wit-Rusland"

Hviterussland"

BiaÅ‚oruÅ›"

BielorrÃºssia"

Bielorusko"

Belorusija"
Bjellorusia"
Vitryssland")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸šà¸¥à¸²à¸£à¸¸à¸ª"
Beyaz Rusya"
Ð‘Ñ–Ð»Ð¾Ñ€ÑƒÑÑŒ"
ç™½ä¿„ç½—æ–¯"

BelaruÅ›Î"	ì	Ç¨ ¥	¼  =êëìíëîïðñ	ò
óôõ
öï÷øùúûüýþÿð€‚ƒ„…ë †!‡"ˆ#ï$‰%Š&‹'Œ(ï)*Ž>ë+,-ƒ.ï/ë0‘1’2“3Œ4”5•6–7—8˜9õ:ï;™<×
"
MG"

Madagascar"
Ù…Ø¯ØºØ´Ù‚Ø±"

Madaqaskar"
ÐœÐ°Ð´Ð°Ð³Ð°ÑÐºÐ°Ñ€"

Madagaskar"
ÎœÎ±Î´Î±Î³Î±ÏƒÎºÎ¬ÏÎ·"
Madagaskaro"

Madagasgar"
×ž×“×’×¡×§×¨"
MadagaszkÃ¡ri KÃ¶ztÃ¡rsasÃ¡g"
Õ„Õ¡Õ¤Õ¡Õ£Õ¡Õ½Õ¯Õ¡Ö€"
ãƒžãƒ€ã‚¬ã‚¹ã‚«ãƒ«"#
!áƒ›áƒáƒ“áƒáƒ’áƒáƒ¡áƒ™áƒáƒ áƒ˜"
à²®à²¡à²—à²¾à²¸à³à²•à²°à³"
ë§ˆë‹¤ê°€ìŠ¤ì¹´ë¥´"
Madagascaria"
Madagaskaras"
Madagaskara"
MadagÃ¡scar"5
3à¸›à¸£à¸°à¹€à¸—à¸¨à¸¡à¸²à¸”à¸²à¸à¸±à¸ªà¸à¸²à¸£à¹Œ"
é©¬è¾¾åŠ æ–¯åŠ È"	Âî¨¥û¶  =š›œžžŸŸ›	Ÿ
›ŸŸ
 ›¡›ŸŸ›Ÿ›¢£Ÿ¤¥Ÿ›¦§ž ¨!©"ª#›$Ÿ%«&¬'ž(Ÿ)Ÿ*Ÿ+Ÿ,­.›/ž0Ÿ1Ÿ2Ÿ3ž4Ÿ5®6Ÿ7ž8¯9Ÿ:›;›<×
"
YE"
Ø§Ù„ÙŠÙŽÙ…ÙŽÙ†"

Ø§Ù„ÙŠÙ…Ù†"
Yemen"

Ð™ÐµÐ¼ÐµÐ½"
Jemen"
Iemen"
Î¥ÎµÎ¼Î­Î½Î·"
Jemeno"
Jeemen"
YÃ©men"
Ã‰imin"

×ª×™×ž×Ÿ"

ÔµÕ´Õ¥Õ¶"
ã‚¤ã‚¨ãƒ¡ãƒ³"
áƒ˜áƒ”áƒ›áƒ”áƒœáƒ˜"
à²¯à³†à²®à²¨à³"
ì˜ˆë©˜"	
Iemenia"	
Jemenas"
Jemena"

ÐˆÐµÐ¼ÐµÐ½"
IÃªmen"#
!à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸¢à¹€à¸¡à¸™"

Ð„Ð¼ÐµÐ½"
ä¹Ÿé—¨Î"	„ñÞ¬¥	¼  =°±²³´´³µ¶	µ
³³µ
·³¸³¹µºµ»¶¼µµ½µ³¾¿´ À!Á"Â#³$µ%Ã&Ä'Å(µ)µ*µ>±+µ,Æ-µ.³/´0µ1µ2µ3Å4µ5Ç6³7È8É9µ:³;³<×
"
CM"
Cameroun - Cameroon"
Ø§Ù„ÙƒØ§Ù…ÙŠØ±ÙˆÙ†"	
Kamerun"
ÐšÐ°Ð¼ÐµÑ€ÑƒÐ½"

Kameroun"	
Camerun"

CamerÅµn"

Cameroun"
ÎšÎ±Î¼ÎµÏÎ¿ÏÎ½"

Cameroon"

Kameruno"

CamerÃºn"

Kameroen"

CamarÃºn"	
Camarun"

×§×ž×¨×•×Ÿ"
Ô¿Õ¡Õ´Õ¥Ö€Õ¸Ö‚Õ¶"

KamerÃºn"
ã‚«ãƒ¡ãƒ«ãƒ¼ãƒ³"
áƒ™áƒáƒ›áƒ”áƒ áƒ£áƒœáƒ˜"
à²•à³à²¯à²¾à²®à²°à³‹à²¨à³"
	ì¹´ë©”ë£¬"
	Cameronia"

KamerÅ«nas"
	KamerÅ«na"
	CamarÃµes",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹à¸„à¹€à¸¡à¸­à¸£à¸¹à¸™"
	å–€éº¦éš†Ë"	ÖÑ˜ò¥ç¹  =ÊËÌÍÎÎÏÍÐ	Í
ÑÒÍ
ÓÔÕÖÍÍÒ×ØÙÚÍÍÛÜÐÝÞÎ ß!à"á#Ë$Í%â&ã'Î(Í)×*Í+Í,ä-Ð.Ð/Î0Í1Í2Í3Î4Í5å6Í7Î8æ9Í:Ô;Ô<×
"
ZW"

Zimbabwe"
Ø²ÙŠÙ…Ø¨Ø§Ø¨ÙˆÙŠ"

Zimbabve"
Ð—Ñ–Ð¼Ð±Ð°Ð±Ð²Ñ"
Ð—Ð¸Ð¼Ð±Ð°Ð±Ð²Ðµ"

Simbabwe"
Î–Î¹Î¼Ï€Î¬Î¼Ï€Î¿Ï…Îµ"

Zimbabvo"

Zimbabue"

An tSiombÃ¡ib"

An t-SÃ¬ombab"
×–×™×ž×‘××‘×•×•×”"
Ô¶Õ«Õ´Õ¢Õ¡Õ¢Õ¾Õ¥"

Simbabve"
ã‚¸ãƒ³ãƒãƒ–ã‚¨"
áƒ–áƒ˜áƒ›áƒ‘áƒáƒ‘áƒ•áƒ”"
à²œà²¿à²‚à²¬à²¾à²¬à³à²µà³†"
ì§ë°”ë¸Œì›¨"

Zimbabua"
	ZimbabvÄ—"
	Å»imbabwe"
	ZimbÃ¡bue"
à¸‹à¸´à¸¡à¸šà¸±à¸šà¹€à¸§"
Ð—Ñ–Ð¼Ð±Ð°Ð±Ð²Ðµ"
æ´¥å·´å¸ƒéŸ¦Ë"	Ê
Ö¾“ª=¹  =çèéêëìèêè	è
èèí
îèïðèèèíñòóêèôõèö÷ì ø!ù"ú#è$í%û&ê'ì(ü)è*è+è,ý-í.è/ì0è1ê2ê3ì4è5þ6ê7ÿ8€9í:è;è<×
"
BW"

Botswana"
Ø¨ÙˆØªØ³ÙˆØ§Ù†Ø§"

Botsvana"
Ð‘Ð°Ñ‚ÑÐ²Ð°Ð½Ð°"
Ð‘Ð¾Ñ‚ÑÑƒÐ°Ð½Ð°"	
Bocvana"

Botsuana"
ÎœÏ€Î¿Ï„ÏƒÎ¿Ï…Î¬Î½Î±"	
Bocvano"

An BhotsuÃ¡in"
×‘×•×˜×¡×•×•× ×”"
Ô²Õ¸Õ¿Õ½Õ¾Õ¡Õ¶Õ¡"
ãƒœãƒ„ãƒ¯ãƒŠ"
áƒ‘áƒáƒ¢áƒ¡áƒ•áƒáƒœáƒ"
Ð‘Ð¾Ñ‚ÑÐ²Ð°Ð½Ð°"#
!à²¬à³Šà²Ÿà³à²¸à³â€Œà²µà²¾à²¨à²¾"
ë³´ì¸ ì™€ë‚˜"
	BotsvÄna"
Ð‘Ð¾Ñ†Ð²Ð°Ð½Ð°",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸šà¸­à¸•à¸ªà¸§à¸²à¸™à¸²"
åšèŒ¨ç“¦çº³Ë"	à¼æÇ¤ç¹  =‚ƒ„…†‚‡‚	‚
‚‚ˆ
‰‚Šˆ‚‚‚‚‹ˆŒ‡‚„‚Ž ‘!’"ˆ#‚$‚%„&“'”(‚)‚*‚+‚,‚-‚.‚/0‚1‡2„3”4‚5•6„78–9ˆ:‚;‚<×
"
GL"
Kalaallit Nunaat"
ØºØ±ÙŠÙ†Ù„Ø§Ù†Ø¯"

Qrinland"
Ð“Ñ€ÑÐ½Ð»Ð°Ð½Ð´Ñ‹Ñ"
Ð“Ñ€ÐµÐ½Ð»Ð°Ð½Ð´Ð¸Ñ"
	Greunland"

Grenland"
GrenlÃ ndia"

GrÃ³nsko"
Yr Ynys Las"
	GrÃ¸nland"
	GrÃ¶nland"
Î“ÏÎ¿Î¹Î»Î±Î½Î´Î¯Î±"
	Greenland"
	Gronlando"
Groenlandia"
GrÃ¶Ã¶nimaa"

GrÃ¶nlanti"
	Groenland"
	GrienlÃ¢n"
An Ghraonlainn"
A' Ghraonlainn"
×’×¨×™× ×œ× ×“"
Ô³Ö€Õ¥Õ¶Õ¬Õ¡Õ¶Õ¤Õ«Õ¡"
	GrÃ¦nland"
ã‚°ãƒªãƒ¼ãƒ³ãƒ©ãƒ³ãƒ‰" 
áƒ’áƒ áƒ”áƒœáƒšáƒáƒœáƒ“áƒ˜áƒ",
*à²—à³à²°à³€à²¨à³â€à²²à³à²¯à²¾à²‚à²¡à³"
ê·¸ë¦°ëž€ë“œ"
Grenlandija"
	Grenlande"
Ð“Ñ€ÐµÐ½Ð»Ð°Ð½Ð´"

Grinlandja"

Grenlandia"
GronelÃ¢ndia"

GrÃ¶nlanda"

Groenlanda"
	Grenlanda"
à¸à¸£à¸µà¸™à¹à¸¥à¸™à¸”à¹Œ"
ÒÑ€ÐµÐ½Ð»Ð°Ð½Ð´Ñ–Ñ"
æ ¼é™µå…°å²›Ë"	›Ÿ-„Á£ç¹  =—˜™š›œžŸ	 
¡¢£
¤¥¦§¨©ª«¬­®ž£¯°§±²œ ³!´"§#˜$£%µ&¶'·(¸)ª*¢+¹,º-».¼/œ0 1µ2½3·4£5¾6£7¿8À9£:¥;¥<×
"
ER"
áŠ¤áˆ­á‰µáˆ« Ø¥Ø±ØªØ±ÙŠØ§"
Ø¥Ø±ØªØ±ÙŠØ§"

Eritreya"
Ð­Ñ€Ñ‹Ñ‚Ñ€ÑÑ"
Ð•Ñ€Ð¸Ñ‚Ñ€ÐµÑ"	
Eritrea"

Eritreja"
Î•ÏÏ…Î¸ÏÎ±Î¯Î±"	
Eritreo"

Ã‰rythrÃ©e"

EritreÃ¤"
An EiritrÃ©"
Ertra"
××¨×™×ª×¨×™××”"
Ô·Ö€Õ«Õ¿Ö€Õ¥Õ¡"

ErÃ­trea"
ã‚¨ãƒªãƒˆãƒªã‚¢"
áƒ”áƒ áƒ˜áƒ¢áƒ áƒ”áƒ"
Ð­Ñ€Ð¸Ñ‚Ñ€ÐµÑ"
à²à²°à²¿à²Ÿà³à²°à²¿à²¯à²¾"
ì—ë¦¬íŠ¸ë¦¬ì•„"
	Erythraea"
	EritrÄ—ja"
Ð•Ñ€Ð¸Ñ‚Ñ€ÐµÑ˜Ð°"	
Erytrea"
Eritreia;EritrÃ©ia"

Eritreea"
Eritre"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸­à¸£à¸´à¹€à¸—à¸£à¸µà¸¢"
åŽ„ç«‹ç‰¹é‡ŒäºšÎ"	Â
ßœù¥ç¼  =ÁÂÃÄÅÆÇÈÇ	Ç
ÇÇÇ
ÉÇÊÇÇÇËÌÍÎÏÈÇÐÑÇÒÓÔ Õ!Ö"×#Ç$Ç%Ø&È'Ù(È)Ç*Ç>Â+Ú,Û-Ç.Ü/Ô0Ç1È2Ý3Ù4Ç5Þ6Ý7Æ8ß9Ç:Ç;Ç<×
"
TZ"

Tanzania"
ØªÙ†Ù€Ø²Ø§Ù†ÙŠ"
	tanzaniya"
Ð¢Ð°Ð½Ð·Ð°Ð½Ñ–Ñ"
Ð¢Ð°Ð½Ð·Ð°Ð½Ð¸Ñ"
	Tanzanija"
	TanzÃ nia"

Tanzanie"
	TanzanÃ¯a"

Tansania"
Î¤Î±Î½Î¶Î±Î½Î¯Î±"

Tanzanio"
	Tansaania"
An TansÃ¡in"

TansainÃ¬a"
×˜× ×–× ×™×”"
	TanzÃ¡nia"
ÕÕ¡Õ¶Õ¦Õ¡Õ¶Õ«Õ¡"
	TansanÃ­a"
ã‚¿ãƒ³ã‚¶ãƒ‹ã‚¢"
áƒ¢áƒáƒœáƒ–áƒáƒœáƒ˜áƒ"
à²Ÿà²¾à²‚à²œà²¾à²¨à²¿à²¯à²¾"
íƒ„ìžë‹ˆì•„"

TanzÄnija"
Ð¢Ð°Ð½Ð·Ð°Ð½Ð¸Ñ˜Ð°"

TanÅ¼anija"
	TanzÃ¢nia"	
Tanzani"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¹à¸—à¸™à¸‹à¸²à¹€à¸™à¸µà¸¢"

Tanzanya"
å¦æ¡‘å°¼äºšË"	Üª¶õ¤ç¹  =àáâãäåáæç	è
éáê
ëáìáíêèáîïðæñòóáôõå ö!÷"á#á$ê%æ&ø'ù(ú)á*á+á,û-ê.á/å0ñ1æ2ü3ù4á5ý6þ7ä8ÿ9ê:á;á<×
"
DZ"	
Algeria"
Ø§Ù„Ø¬Ø²Ø§Ø¦Ø±"

ÆlcÉ™zair"

ÐÐ»Ð¶Ñ‹Ñ€"

ÐÐ»Ð¶Ð¸Ñ€"	
Aljeria"
AlÅ¾ir"

AlgÃ¨ria"

AlÅ¾Ã­rsko"

Algeriet"

Algerien"
Î‘Î»Î³ÎµÏÎ¯Î±"

AlÄerio"	
Argelia"
	AlÅ¾eeria"

AlgÃ©rie"

Algerije"
An AilgÃ©ir"

Aildiria"
××œ×’'×™×¨"

AlgÃ©ria"

Ô±Õ¬ÕªÕ«Ö€"
AlsÃ­r"
ã‚¢ãƒ«ã‚¸ã‚§ãƒªã‚¢"
áƒáƒšáƒŸáƒ˜áƒ áƒ˜"
à²…à²²à³à²œà³€à²°à²¿à²¯"
	ì•Œì œë¦¬"

Algerium"

AlÅ¾yras"

AlÅ¾Ä«rija"
	AlÄ¡erija"	
Algerie"

Algieria"

ArgÃ©lia"
	AlÅ¾irija"

Algjeria"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¹à¸­à¸¥à¸ˆà¸µà¹€à¸£à¸µà¸¢"	
Cezayir"
é˜¿å°”åŠåˆ©äºšË"	ˆ¯
¬û¹  =€‚ƒ„…†‡ˆ	‰
Š‹
ŒŽ‘’“”‡•–—˜™… š!›"œ#$‹%&ž'…(Ÿ)‘* +¡,¢-./…0‰1£2¤3…4Š5¥6¦7…8§9‹:;<×
"
ZM"
Zambia"
Ø²Ø§Ù…Ø¨ÙŠØ§"	
Zambiya"
Ð—Ð°Ð¼Ð±Ñ–Ñ"
Ð—Ð°Ð¼Ð±Ð¸Ñ"	
Zambija"	
ZÃ mbia"
Zambie"
Sambia"
Î–Î¬Î¼Ï€Î¹Î±"
Zambio"
An tSaimbia"	
Saimbia"

×–×ž×‘×™×”"
Ô¶Õ¡Õ´Õ¢Õ«Õ¡"	
SambÃ­a"
ã‚¶ãƒ³ãƒ“ã‚¢"
áƒ–áƒáƒ›áƒ‘áƒ˜áƒ"
à²à²¾à²‚à²¬à²¿à²¯à²¾"
	ìž ë¹„ì•„"
Ð—Ð°Ð¼Ð±Ð¸Ñ˜Ð°"	
Å»ambja"	
ZÃ¢mbia"
Zambi")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¹à¸‹à¸¡à¹€à¸šà¸µà¸¢"
	èµžæ¯”äºšË"	æ	œÞ¬û¹  =¨©ª«¬­©®¯	°
©©±
²©³©±±°±´µ¶®©·¸©¹º­ »!¼"©#©$±%®&®'½(¾)©*©+©,¿-±.©/­0©1®2À3½4©5Á6«7¬8Â9±:©;©<×
"
GT"
	Guatemala"
ØºÙˆØ§ØªÙŠÙ…Ø§Ù„Ø§"
	Qvatemala"
Ð“Ð²Ð°Ñ‚ÑÐ¼Ð°Ð»Ð°"
Ð“Ð²Ð°Ñ‚ÐµÐ¼Ð°Ð»Ð°"
	Gvatemala"
Î“Î¿Ï…Î±Ï„ÎµÎ¼Î¬Î»Î±"
	Gvatemalo"

GuatÃ©mala"

GÃ»atemala"
	Guatamala"
×’×•××˜×ž×œ×”"
Ô³Õ¾Õ¡Õ¿Õ¥Õ´Õ¡Õ¬Õ¡"
ã‚°ã‚¢ãƒ†ãƒžãƒ©"
áƒ’áƒ•áƒáƒ¢áƒ”áƒ›áƒáƒšáƒ"
à²—à³à²µà²¾à²Ÿà³†à²®à²¾à²²"
ê³¼í…Œë§ë¼"

Guatimalia"
	Gwatemala"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¸à¸±à¸§à¹€à¸•à¸¡à¸²à¸¥à¸²"
å±åœ°é©¬æ‹‰È"	ûÏö„Ù¢=¶  =ÃÄÅÆÇÈÄÉÄ	Ä
ÄÄÄ
ÊÄËÄÄÄÌÍÎÎÏÉÄÐÉÄÑÒÈ Ó!Ô"Õ#Ä$Ä%É&É'È(Ö)Ä*Ä+Ö,Ä.Ä/È0Ä1É2Ä3È4Ä5×6Ä7È8Ø9Ä:Ä;Ä<×
"
FI"
Suomi"
ÙÙ†Ù„Ù†Ø¯Ø§"

Finlandiya"
Ð¤Ñ–Ð½Ð»ÑÐ½Ð´Ñ‹Ñ"
Ð¤Ð¸Ð½Ð»Ð°Ð½Ð´Ð¸Ñ"	
Finland"
Finska"

FinlÃ ndia"
Finsko"
	Y Ffindir"

Finnland"
Î¦Î¹Î½Î»Î±Î½Î´Î¯Î±"
	Finnlando"
	Finlandia"
Soome"

Finlande"	
FinlÃ¢n"

An Fhionlainn"
	SuÃ²maidh"
×¤×™× ×œ× ×“"
FinnorszÃ¡g"
Õ–Õ«Õ¶Õ¬Õ¡Õ¶Õ¤Õ«Õ¡"
ãƒ•ã‚£ãƒ³ãƒ©ãƒ³ãƒ‰"
áƒ¤áƒ˜áƒœáƒ”áƒ—áƒ˜"&
$à²«à²¿à²¨à³â€Œà²²à³à²¯à²¾à²‚à²¡à³"
	í•€ëž€ë“œ"
Finnia"	
Suomija"
Somija"
Ð¤Ð¸Ð½ÑÐºÐ°"
	Finlandja"

FinlÃ¢ndia"

Finlanda"
Ð¤Ð¸Ð½Ð»ÑÐ½Ð´Ð¸Ñ"	
FÃ­nsko",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸Ÿà¸´à¸™à¹à¸¥à¸™à¸”à¹Œ"
Ð¤Ñ–Ð½Ð»ÑÐ½Ð´Ñ–Ñ"
èŠ¬å…°Ë"	œ	¡Ò¡û¹  =ÙÚÛÜÝÞßàá	â
ãßä
åßæçèÚéêëìíàîïäçðñÞ ò!ó"ô#Ú$ä%õ&ö'÷(ø)ß*ß+ç,ù-ú.ú/û0ü1à2ú3÷4ß5ý6Ü7þ8ÿ9ä:ß;ß<×
"
TN"

ØªÙˆÙ†Ø³"
Tunis"

Ð¢ÑƒÐ½Ñ–Ñ"

Ð¢ÑƒÐ½Ð¸Ñ"	
Tunizia"

TunÃ­sia"	
Tunisko"	
Tunisia"

Tunesien"
Î¤Ï…Î½Î·ÏƒÎ¯Î±"	
Tunizio"
TÃºnez"

Tuneesia"	
Tunisie"

Tuneezje"
An TÃºinÃ©is"

Tuinisia"

×˜×•× ×™×¡"

TunÃ©zia"
Ô¹Õ¸Ö‚Õ¶Õ«Õ½"
TÃºnis"
ãƒãƒ¥ãƒ‹ã‚¸ã‚¢"
áƒ¢áƒ£áƒœáƒ˜áƒ¡áƒ˜"
à²Ÿà³à²¨à³€à²¶à²¿à²¯"
	íŠ€ë‹ˆì§€"	
Tunesia"	
Tunisas"

Tunisija"
	TuneÅ¼ija"

TunesiÃ«"	
Tunezja"

Tunizija"

Tunisien",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸•à¸¹à¸™à¸´à¹€à¸‹à¸µà¸¢"
Tunus"
çªå°¼è¥¿äºšÎ"	¬åžÞ¦ç¼  =€‚ƒ„…‚†	‡
ˆ‰‰
Šˆ‹ŒˆŽ‘’‚“”•ˆ–—„ ˜!™"š#ˆ$‰%›&œ'„()ž*ˆ>+Ÿ,†-š.ˆ/„0‡1 2…3„4¡5¢6£7ƒ8¤9‰:ˆ;ˆ<×
"
BO"	
Bolivia"
Ø¨ÙˆÙ„ÙŠÙÙŠØ§"

Boliviya"
Ð‘Ð°Ð»Ñ–Ð²Ñ–Ñ"
Ð‘Ð¾Ð»Ð¸Ð²Ð¸Ñ"

Bolivija"

BolÃ­via"

BolÃ­vie"	
Bolifia"

Bolivien"
Î’Î¿Î»Î¹Î²Î¯Î±"	
Bolivio"

Boliivia"	
Bolivie"

An Bholaiv"
	Boilibhia"
×‘×•×œ×™×•×•×™×”"
Ô²Õ¸Õ¬Õ«Õ¾Õ«Õ¡"
	BÃ³livÃ­a"
ãƒœãƒªãƒ“ã‚¢"
áƒ‘áƒáƒšáƒ˜áƒ•áƒ˜áƒ"
à²¬à³†à³‚à²²à²¿à²µà²¿à²¯à²¾"
ë³¼ë¦¬ë¹„ì•„"
	BolÄ«vija"
Ð‘Ð¾Ð»Ð¸Ð²Ð¸Ñ˜Ð°"	
Bolivja"	
Boliwia"
Bolivi",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹‚à¸šà¸¥à¸´à¹€à¸§à¸µà¸¢"	
Bolivya"
Ð‘Ð¾Ð»Ñ–Ð²Ñ–Ñ"
çŽ»åˆ©ç»´äºšË"	””Æ¤ç¹  =¥¦§¨©ª¦«¬	­
®¦¯
°¦±¦²¦³¦´µ¶«¬·¸¦¹ºª »!¼"¦#¦$¯%«&½'¾(¿)¦*¦+À,¬-¦.¦/ª0¬1«2Á3¾4¦5Â6Ã7Ä8Å9¯:¦;¦<×
"
UY"	
Uruguay"
Ø£ÙˆØ±ÙˆØºÙˆØ§ÙŠ"	
Uruqvay"
Ð£Ñ€ÑƒÐ³Ð²Ð°Ð¹"	
Urugvaj"	
Uruguai"
ÎŸÏ…ÏÎ¿Ï…Î³Î¿Ï…Î¬Î·"

Urugvajo"

UrÃ»guay"
Uragua"
	Uruguaidh"
××•×¨×•×’×•××™"
ÕˆÖ‚Ö€Õ¸Ö‚Õ£Õ¾Õ¡Õµ"
	ÃšrÃºgvÃ¦"
ã‚¦ãƒ«ã‚°ã‚¢ã‚¤"
áƒ£áƒ áƒ£áƒ’áƒ•áƒáƒ˜"
à²‰à²°à³à²—à³à²µà³‡"
ìš°ë£¨ê³¼ì´"

Uruguaia"
	Urugvajus"

Urugvaja"
Ð£Ñ€ÑƒÐ³Ð²Ð°Ñ˜"	
Urugwaj"	
Uruguaj",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸¸à¸£à¸¸à¸à¸§à¸±à¸¢"
Ð£Ñ€ÑƒÒ‘Ð²Ð°Ð¹"
	ä¹Œæ‹‰åœ­Ë"	õ²˜¬û¹  =ÆÇÈÉÊÊÇËÌ	Ç
ÇÇÇ
ÍÇÎÇÇÇÇÏÐÑÒËÇÓÔÇÕÖÊ ×!Ø"Ù#Ç$Ç%Ú&Û'Ü(Ý)Ç*Ç+Ý,Ì-Ç.Ç/Ê0Þ1Ë2Þ3Ü4Ç5ß6Ç7à8á9Ç:Ç;Ç<×
"
GR"
Î•Î»Î»Î¬Î´Î±"
Ø§Ù„ÙŠÙˆÙ†Ø§Ù†"
YunanÄ±stan"
Ð“Ñ€ÑÑ†Ñ‹Ñ"
Ð“ÑŠÑ€Ñ†Ð¸Ñ"
Gres"
GrÄka"	
GrÃ¨cia"
Å˜ecko"
Gwlad Groeg"
GrÃ¦kenland"
Griechenland"
Greece"
Grekio"
Grecia"
Kreeka"	
Kreikka"
GrÃ¨ce"
	GrikelÃ¢n"

An GhrÃ©ig"

A' GhrÃ¨ig"

×™×•×•×Ÿ"
GÃ¶rÃ¶gorszÃ¡g"
Õ€Õ¸Ö‚Õ¶Õ¡Õ½Õ¿Õ¡Õ¶"
	Grikkland"
ã‚®ãƒªã‚·ãƒ£" 
áƒ¡áƒáƒ‘áƒ”áƒ áƒ«áƒœáƒ”áƒ—áƒ˜"
Ð“Ñ€ÐµÐºÐ¸Ñ"
à²—à³à²°à³€à²¸à³"
	ê·¸ë¦¬ìŠ¤"	
Graecia"
Griicheland"

Graikija"
	GrieÄ·ija"
Ð“Ñ€Ñ†Ð¸Ñ˜Ð°"	
GreÄ‹ja"
Griekenland"
Hellas"
Grecja"	
GrÃ©cia"
Grezia"
Ð“Ñ€ÐµÑ†Ð¸Ñ"	
GrÃ©cko"	
GrÄija"
Greqia"

Ð“Ñ€Ñ‡ÐºÐ°"

Grekland" 
à¸›à¸£à¸°à¹€à¸—à¸¨à¸à¸£à¸µà¸‹"

Yunanistan"
Ð“Ñ€ÐµÑ†Ñ–Ñ"
å¸Œè…ŠÎ"	è‰¢¢û¼  =âãäåæçèéê	ë
ìíî
ãïðñòóôõö÷øéùúûñüýþ ÿ!€"#ï$‚%ƒ&„'…(†)‡*ˆ>ã+‰,Š-‹.ñ/Œ01Ž234‘5’6“7”8•9î:ï;ï<×
"
MZ"

Mozambique"
Ù…ÙˆØ²Ù…Ø¨ÙŠÙ‚"

Mazambik"
ÐœÐ°Ð·Ð°Ð¼Ð±Ñ–Ðº"
ÐœÐ¾Ð·Ð°Ð¼Ð±Ð¸Ðº"

Mozambik"
	MoÃ§ambic"

Mosambik"

Mosambic"
ÎœÎ¿Î¶Î±Î¼Î²Î¯ÎºÎ·"
	Mozambiko"
	Mosambiik"

Mozambyk"
MÃ³saimbÃ­c"

MÃ²saimbic"
×ž×•×–×ž×‘×™×§"
Õ„Õ¸Õ¦Õ¡Õ´Õ¢Õ«Õ¯"

MÃ³sambÃ­k"
	Mozambico"
ãƒ¢ã‚¶ãƒ³ãƒ“ãƒ¼ã‚¯"
áƒ›áƒáƒ–áƒáƒ›áƒ‘áƒ˜áƒ™áƒ˜"
à²®à³Šà²œà²¾à²‚à²¬à²¿à²•à³"
ëª¨ìž ë¹„í¬"

Mozambicum"

Mozambikas"
	Mozambika"
	MoÅ¼ambik"
MoÃ§ambique"

Mozambic",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹‚à¸¡à¸‹à¸±à¸¡à¸šà¸´à¸"
ÐœÐ¾Ð·Ð°Ð¼Ð±Ñ–Ðº"
èŽ«æ¡‘æ¯”å…‹Ë"	´€¤¤£ç¹  =–—˜™š›œœ	ž
Ÿ—ž
 —¡—¢ž—£¤¥¦œœ§¨©ª«› ¬!­"®#—$ž%¯&°'›(±)—*ž+œ,²-Ÿ.³/›0œ1œ2œ3›4²5´6œ7µ8¶9ž:—;—<×
"
IS"	
Ãsland"
Ø¢ÙŠØ³Ù„Ù†Ø¯Ø§"

Ä°slandiya"
Ð†ÑÐ»Ð°Ð½Ð´Ñ‹Ñ"
Ð˜ÑÐ»Ð°Ð½Ð´Ð¸Ñ"
Island"
	IslÃ ndia"
Gwlad yr IÃ¢"
Î™ÏƒÎ»Î±Î½Î´Î¯Î±"	
Iceland"	
Islando"

Islandia"	
Islanti"	
Islande"
YslÃ¢n"
An Ãoslainn"
Innis TÃ¬le"
××™×¡×œ× ×“"
Izland"
Ô»Õ½Õ¬Õ¡Õ¶Õ¤Õ«Õ¡"	
Islanda"
ã‚¢ã‚¤ã‚¹ãƒ©ãƒ³ãƒ‰"
áƒ˜áƒ¡áƒšáƒáƒœáƒ“áƒ˜áƒ"#
!à²à²¸à³â€Œà²²à³à²¯à²¾à²‚à²¡à³"
ì•„ì´ìŠ¬ëž€ë“œ"
	Islandija"

Äªslande"
Ð˜ÑÐ»Ð°Ð½Ð´"	
IJsland"
	IslÃ¢ndia"

IslandÃ«"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¹„à¸­à¸‹à¹Œà¹à¸¥à¸™à¸”à¹Œ"

Ä°zlanda"
Ð†ÑÐ»Ð°Ð½Ð´Ñ–Ñ"
å†°å²›Ë"	·ÕÀ˜¥ç¹  =·¸¹º»¼½½¾	½
¿½½
ÀÁÂÃ½ÄÅÆÇÈÉ½ÊË¸ÌÍÎ¼ Ï!Ð"Ã#¸$½%Ñ&Ò'Ó(Ì)Ô*½+Ã,Õ-Ì.Ì/¼0½1Ñ2Ö3Ó4½5×6Ø7Ù8Ú9½:Á;Á<×
"
LR"	
Liberia"
Ù„ÙŠØ¨Ø±ÙŠØ§"

Liberiya"
Ð›Ñ–Ð±ÐµÑ€Ñ‹Ñ"
Ð›Ð¸Ð±ÐµÑ€Ð¸Ñ"

Liberija"

LibÃ¨ria"

LibÃ©rie"
Î›Î¹Î²ÎµÏÎ¯Î±"	
Liberio"

Libeeria"

LibÃ©ria"

Libearia"

An LibÃ©ir"
	LibÃ¨iria"
×œ×™×‘×¨×™×”"
Ô¼Õ«Õ¢Õ¥Ö€Õ«Õ¡"
	LÃ­berÃ­a"
ãƒªãƒ™ãƒªã‚¢"
áƒšáƒ˜áƒ‘áƒ”áƒ áƒ˜áƒ"
à²²à²¿à²¬à³‡à²°à²¿à²¯à²¾"
ë¼ì´ë² ë¦¬ì•„"
	LibÄ“rija"
Ð›Ð¸Ð±ÐµÑ€Ð¸Ñ˜Ð°"	
Liberja"
Liberi",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¹„à¸¥à¸šà¸µà¹€à¸£à¸µà¸¢"	
Liberya"
Ð›Ñ–Ð±ÐµÑ€Ñ–Ñ"
åˆ©æ¯”é‡ŒäºšË"	©…Ò£ç¹  =ÛÜÝÞßàÜáâ	ã
ÜÜÜ
äÜåÜæÜçèéêëáçìíÜîïà ð!ñ"Ü#Ü$Ü%á&ò'ó(ô)Ü*Ü+Ü,ç-Ü.Ü/à0ç1á2õ3ó4Ü5ö6÷7ø8ù9Ü:Ü;Ü<×
"
LY"

Ù„ÙŠØ¨ÙŠØ§"
Liviya"

Ð›Ñ–Ð²Ñ–Ñ"

Ð›Ð¸Ð±Ð¸Ñ"
Libia"
Libija"
LÃ­bia"
Libye"
Libya"
Libyen"

Î›Î¹Î²ÏÎ·"
Libio"	
LiibÃ¼a"	
Libanon"

An Libia"
×œ×•×‘"

Ô¼Õ«Õ¢Õ«Õ¡"	
LÃ­bÃ½a"
	ãƒªãƒ“ã‚¢"
áƒšáƒ˜áƒ‘áƒ˜áƒ"
à²²à²¿à²¬à³à²¯à²¾"
	ë¦¬ë¹„ì•„"	
LÄ«bija"
Ð›Ð¸Ð±Ð¸Ñ˜Ð°"
Libja"
LibiÃ«"

Ð›Ð¸Ð²Ð¸Ñ"
LÃ­bya"&
$à¸›à¸£à¸°à¹€à¸—à¸¨à¸¥à¸´à¹€à¸šà¸µà¸¢"
	åˆ©æ¯”äºšÎ"	¸ó	ö¤û¼  =úûûüýþÿ€  	‚ 
ƒ „ „ 
… ƒ † ÿ‡ ƒ ‚ ˆ ‰ ÿŠ €  ‹ Œ ÿ Ž þ  ! "ƒ #ƒ $„ %€ &‘ '’ (“ )” *ƒ >û+ÿ, -ÿ.ÿ/• 0– 1€ 2ÿ3’ 4„ 5— 6ƒ 7ý8˜ 9„ :ƒ ;ƒ <×
"
IL"

×™×©×¨××œ"
ÙÙ„Ø³Ø·ÙŠÙ†"	
Ä°srail"
Ð†Ð·Ñ€Ð°Ñ–Ð»ÑŒ"
Ð˜Ð·Ñ€Ð°ÐµÐ»"
Israel"
Palestina (pod okupacijom)"
Izrael"
Î™ÏƒÏÎ±Î®Î»"	
Israelo"	
Iisrael"	
IsraÃ«l"	
Iosrael"
Ô»Õ½Ö€Õ¡ÕµÕ¥Õ¬"	
Ãsrael"	
Israele"
ã‚¤ã‚¹ãƒ©ã‚¨ãƒ«"
áƒ˜áƒ¡áƒ áƒáƒ”áƒšáƒ˜"
Ð˜Ð·Ñ€Ð°Ð¸Ð»ÑŒ"
à²‡à²¸à³à²°à³‡à²²à³"
ì´ìŠ¤ë¼ì—˜"

Izraelis"

IzraÄ“la"	
IÅ¼rael",
*à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸´à¸ªà¸£à¸²à¹€à¸­à¸¥"
Ð†Ð·Ñ€Ð°ÌÑ—Ð»ÑŒ"
	ä»¥è‰²åˆ—Î"	¸ÅÖÝšç¼  =™ š › œ  ž Ÿ   Ÿ 	¡ 
Ÿ Ÿ Ÿ 
¢ Ÿ £ Ÿ ¤ Ÿ ¥ Ÿ ¦ ¦ š ¡ ¡ § ¨ © ª « ¬  ­ !® "Ÿ #Ÿ $Ÿ %¯ &° 'ž (± )¥ *Ÿ >š +¡ ,Ÿ -Ÿ .Ÿ /¬ 0¡ 1¡ 2¡ 3ž 4Ÿ 5² 6œ 7³ 8´ 9Ÿ :Ÿ ;Ÿ <×
"
SY"

Ø³ÙˆØ±ÙŠØ©"
siriya"

Ð¡Ñ–Ñ€Ñ‹Ñ"

Ð¡Ð¸Ñ€Ð¸Ñ"
Siria"
Sirija"
SÃ­ria"
SÃ½rie"
Syria"
Syrien"

Î£Ï…ÏÎ¯Î±"
Sirio"

SÃ¼Ã¼ria"
Syyria"
Syrie"
Syrje"
	An tSiria"

×¡×•×¨×™×”"	
SzÃ­ria"

ÕÕ«Ö€Õ«Õ¡"

SÃ½rland"
	ã‚·ãƒªã‚¢"
áƒ¡áƒ˜áƒ áƒ˜áƒ"
à²¸à²¿à²°à²¿à²¯à²¾"
	ì‹œë¦¬ì•„"	
SÄ«rija"
Ð¡Ð¸Ñ€Ð¸Ñ˜Ð°"
Sirja"
SyriÃ«"
SÃ½ria"
Siri"&
$à¸›à¸£à¸°à¹€à¸—à¸¨à¸‹à¸µà¹€à¸£à¸µà¸¢"
Suriye"

Ð¡Ð¸Ñ€Ñ–Ñ"
	å™åˆ©äºšÎ"	ò
‘
ì¯£ç¼  =µ ¶ ¶ · ¸ ¹ º » ¼ 	½ 
¾ ¿ ¿ 
À ¾ Á º Â Ã Ä Å Æ º Ç » È É Ê º Ë Ì ¹  Í !Î "¾ #¾ $¿ %» &Ï 'Ð (Ñ )Ò *¾ >¶ +¾ ,¼ -º .º /¹ 0Ó 1» 2Ô 3Ð 4¿ 5Õ 6Ö 7× 8Ø 9¿ :¾ ;¾ <×
"
GA"
Gabon"

ØºØ§Ø¨ÙˆÙ†"
Qabon"

Ð“Ð°Ð±Ð¾Ð½"
Gabun"
Î“ÎºÎ±Î¼Ï€ÏŒÎ½"
Gabono"
GabÃ³n"
An GhabÃºin"

×’×‘×•×Ÿ"

Ô³Õ¡Õ¢Õ¸Õ¶"
	ã‚¬ãƒœãƒ³"
áƒ’áƒáƒ‘áƒáƒœáƒ˜"
à²—à³†à²¬à³Šà²¨à³"
ê°€ë´‰"	
Gabonia"	
Gabonas"
Gabona"
GabÃ£o"
Gjabon"#
!à¸›à¸£à¸°à¹€à¸—à¸¨à¸à¸²à¸šà¸­à¸‡"
åŠ è“¬Ê"	”(È„£ç¹  =Ù Ú Û Ü Ý Ý Ú Ú Ú 	Ú 
Ú Ú Þ 
ß Ú à á Ú Ú Ú Ú â Ú ã Ú Ú ä Ú Ú å æ Ý  ç !è "é #Ú $Þ %ê &ë 'Ý (Ú )Ú *Ú +Ú ,ì -Þ .Ú /Ý 0Ú 1Ú 2í 3Ý 4Ú 5î 6Ú 7Ý 8ï 9Þ :Ú ;Ú <×
"
SN"
	SÃ©nÃ©gal"
Ø§Ù„Ø³Ù†ØºØ§Ù„"	
Seneqal"
Ð¡ÐµÐ½ÐµÐ³Ð°Ð»"	
Senegal"
Î£ÎµÎ½ÎµÎ³Î¬Î»Î·"

Senegalo"
An tSeineagÃ¡il"

Seanagal"

×¡× ×’×œ"
	SzenegÃ¡l"
ÕÕ¥Õ¶Õ¥Õ£Õ¡Õ¬"
ã‚»ãƒã‚¬ãƒ«"
áƒ¡áƒ”áƒœáƒ”áƒ’áƒáƒšáƒ˜"
à²¸à³†à²¨à³†à²—à²²à³"
	ì„¸ë„¤ê°ˆ"
	Senegalia"
	Senegalas"
	SenegÄla"

Senegali")
'à¸›à¸£à¸°à¹€à¸—à¸¨à¹€à¸‹à¹€à¸™à¸à¸±à¸¥"
Ð¡ÐµÐ½ÐµÒ‘Ð°Ð»"
å¡žå†…åŠ å°”Ë"	‘™þ¨û¹  =ð ñ ò ó ô ô õ õ õ 	õ 
ñ õ õ 
ö õ ÷ õ õ õ ñ õ ø ù ú õ û ü õ õ ý þ ô  ÿ !€!"!#ñ $õ %‚!&ƒ!'ô (õ )õ *õ +õ ,õ -õ .õ /ô 0õ 1õ 2„!3ô 4õ 5…!6õ 7†!8‡!9õ :õ ;õ <×
"
GQ"
Guinea Ecuatorial"!
ØºÙŠÙ†ÙŠØ§ Ø§Ù„Ø§Ø³ØªÙˆØ§Ø¦ÙŠØ©"
Ekvatorial Qvineya"+
)Ð­ÐºÐ²Ð°Ñ‚Ð°Ñ€Ñ‹ÑÐ»ÑŒÐ½Ð°Ñ Ð“Ð²Ñ–Ð½ÐµÑ"'
%Ð•ÐºÐ²Ð°Ñ‚Ð¾Ñ€Ð¸Ð°Ð»Ð½Ð° Ð“Ð²Ð¸Ð½ÐµÑ"
Ginea ar Câ€™heheder"
Ekvatorijalna Gvineja"
Guinea Equatorial"
RovnÃ­kovÃ¡ Guinea"
Guinea Gyhydeddol"
Ã†kvatorialguinea"
Ã„quatorialguinea"#
!Î™ÏƒÎ·Î¼ÎµÏÎ¹Î½Î® Î“Î¿Ï…Î¹Î½Î­Î±"
Equatorial Guinea"
Ekvatora Gvineo"
Ekvatoriaal-Guinea"
PÃ¤ivÃ¤ntasaajan Guinea"
GuinÃ©e Ã©quatoriale"
Ekwatoriaal Guinee"
An Ghuine MheÃ¡nchriosach"
Gini Mheadhan-Chriosach"
×’×™× ×™××” ×”×ž×©×•×•× ×™×ª"
Ekvatorska Gvineja"
EgyenlÃ­tÅ‘i-Guinea")
'Õ€Õ¡Õ½Õ¡Ö€Õ¡Õ¯Õ¡Õ®Õ¡ÕµÕ«Õ¶ Ô³Õ¾Õ«Õ¶Õ¥Õ¡"
MiÃ°baugs-GÃ­nea"
Guinea Equatoriale"
èµ¤é“ã‚®ãƒ‹ã‚¢"3
1áƒ”áƒ™áƒ•áƒáƒ¢áƒáƒ áƒ£áƒšáƒ˜ áƒ’áƒ•áƒ˜áƒœáƒ”áƒ"
Ð•ÐºÑƒÐ°Ñ‚Ð¾Ñ€ Ð“Ð¸Ð½Ð¸Ñ"3
1à²µà²¿à²·à³à²µà²¦à³à²°à³‡à²–à³†à²¯ à²—à²¿à²¨à²¿"

ì ë„ ê¸°ë‹ˆ"
Guinea Aequatorensis"
Equatorialguinea"
Pusiaujo GvinÄ—ja"
EkvatoriÄlÄ Gvineja"+
)Ð•ÐºÐ²Ð°Ñ‚Ð¾Ñ€Ð¸Ñ˜Ð°Ð»Ð½Ð° Ð“Ð²Ð¸Ð½ÐµÑ˜Ð°"
Ginea Ekwatorjali"
Equatoriaal-Guinea"
Ekvatorial-Guinea"
Gwinea RÃ³wnikowa"
GuinÃ© Equatorial"
Guinea Equatoriala"
Guineea EcuatorialÄƒ"+
)Ð­ÐºÐ²Ð°Ñ‚Ð¾Ñ€Ð¸Ð°Ð»ÑŒÐ½Ð°Ñ Ð“Ð²Ð¸Ð½ÐµÑ"
Ekvatorialna Gvineja"
Guineja Ekuatoriale"
Ekvatorialguinea"D
Bà¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸´à¹€à¸„à¸§à¸—à¸­à¹€à¸£à¸µà¸¢à¸¥à¸à¸´à¸™à¸µ"
Ekvator Ginesi")
'Ð•ÐºÐ²Ð°Ñ‚Ð¾Ñ€Ñ–Ð°Ð»ÑŒÐ½Ð° Ð“Ð²Ñ–Ð½ÐµÑ"
èµ¤é“å‡ å†…äºšÊ"	ÞIâÏ¤ç¹  =ˆ!‰!Š!‹!Œ!!Ž!!!	‘!
’!“!”!
•!–!—!‰!˜!™!š!›!œ!!ž!Ÿ! !¡!¢!£!¤!¥!¦! §!!¨!"©!#‰!$ª!%«!&¬!'­!(®!)¯!*°!+±!,²!-³!.´!/µ!0‘!1¶!2·!3­!4¸!5¹!6º!7»!8¼!9”!:–!;–!<×
"
CH"#
!Schweiz, Suisse, Svizzera, Svizra"
Ø³ÙˆÙŠØ³Ø±Ø§"

Ä°sveÃ§rÉ™"
Ð¨Ð²ÐµÐ¹Ñ†Ð°Ñ€Ñ‹Ñ"
Ð¨Ð²ÐµÐ¹Ñ†Ð°Ñ€Ð¸Ñ"
Suis"

Å vicarska"	
SuÃ¯ssa"
Å vÃ½carsko"
	Y Swistir"	
Schweiz"
Î•Î»Î²ÎµÏ„Î¯Î±"
Switzerland"
	Svislando"
Suiza"	
Å veits"	
Sveitsi"
Suisse"
SwitserlÃ¢n"
An EilbhÃ©is"
An Eilbheis"

×©×•×•×™×¥"
SvÃ¡jc"
Õ‡Õ¾Õ¥ÕµÖÕ¡Ö€Õ«Õ¡"
Sviss"

Svizzera"
	ã‚¹ã‚¤ã‚¹"
áƒ¨áƒ•áƒ”áƒ˜áƒªáƒáƒ áƒ˜áƒ"2
0à²¸à³à²µà²¿à²Ÿà³à²œà²°à³à²²à³à²¯à²¾à²‚à²¡à³"
	ìŠ¤ìœ„ìŠ¤"

Helvetia"

SchwÃ¤iz"
Å veicarija"	
Å veice"
Ð¨Ð²Ð°Ñ˜Ñ†Ð°Ñ€Ð¸Ñ˜Ð°"
Zwitserland"
Sveits"

Szwajcaria"	
SuÃ­Ã§a"
Svizra"

ElveÅ£ia"

Å vajÄiarsko"
Å vica"
Zvicra"
Ð¨Ð²Ð°Ñ˜Ñ†Ð°Ñ€ÑÐºÐ°">
<à¸›à¸£à¸°à¹€à¸—à¸¨à¸ªà¸§à¸´à¸•à¹€à¸‹à¸­à¸£à¹Œà¹à¸¥à¸™à¸”à¹Œ"
	Ä°sviÃ§re"
Ð¨Ð²ÐµÐ¹Ñ†Ð°Ñ€Ñ–Ñ"
ç‘žå£«Ë"	öï ™ž†8¹  =½!¾!¿!À!Á!Â!Ã!Ä!Å!	Æ!
Ç!È!È!
É!Ê!Ë!Ì!Í!Î!Ï!Ð!Ñ!Ò!Ó!Ä!Ô!Õ!Ö!×!Ø!Ù!Â! Ú!!Û!"Ü!#¾!$Ý!%Þ!&ß!'à!(×!)á!*â!+ã!,ä!-å!.æ!/Â!0ç!1è!2é!3ê!4È!5ë!6ì!7í!8î!9È!:Ê!;Ê!<×
"
PA"
Panama"

Ø¨Ù†Ù…Ø§"
ÐŸÐ°Ð½Ð°Ð¼Ð°"	
PanamÃ "
Î Î±Î½Î±Î¼Î¬Ï‚"
Panamo"	
PanamÃ¡"

×¤× ×ž×”"
ÕŠÕ¡Õ¶Õ¡Õ´Õ¡"
	ãƒ‘ãƒŠãƒž"
áƒžáƒáƒœáƒáƒ›áƒ"
à²ªà²¨à²¾à²®à²¾"
	íŒŒë‚˜ë§ˆ"

Panamaja"&
$à¸›à¸£à¸°à¹€à¸—à¸¨à¸›à¸²à¸™à¸²à¸¡à¸²"
	å·´æ‹¿é©¬È"	óûÜ²¦ç¶  =ï!ð!ñ!ð!ò!ò!ð!ð!ó!	ð!
ð!ð!ð!
ô!ð!õ!ö!ð!ð!ð!ð!ð!ð!÷!ð!ð!ø!ð!ö!ù!ú!ò! û!!ü!"ð!#ð!$ð!%ð!&ð!'ò!(ð!)ð!*ð!+ð!,ö!.ð!/ò!0ð!1ð!2ý!3ò!4ð!5þ!6ð!7ò!8ÿ!9ð!:ð!;ð!<×
"
MM"
á€™á€¼á€”á€ºá€™á€¬"
Ù…ÙŠØ§Ù†Ù…Ø§Ø±"
Myanma"
Ðœ'ÑÐ½Ð¼Ð°"
ÐœÐ¸Ð°Ð½Ð¼Ð°Ñ€ [Ð‘Ð¸Ñ€Ð¼Ð°]"

Birmania"

Mijanmar"	
Myanmar"
Myanmar [Byrma]"
ÎœÎ¹Î±Î½Î¼Î¬Ï"
Birmo"
Birma"

Birmanie"	
Maenmar"	
Mianmar"
×ž×™×× ×ž×¨"
Mijanmar (Burma)"
Õ„ÕµÕ¡Õ¶Õ´Õ¡"	
Mjanmar"
ãƒŸãƒ£ãƒ³ãƒžãƒ¼"
áƒ›áƒ˜áƒáƒœáƒ›áƒáƒ áƒ˜"
ÐœÐ¸Ð°Ð½Ð¼Ð°"
à²®à²¯à²¨à³à²®à²¾à²°à³"
	ë¯¸ì–€ë§ˆ"
	Mianmaras"
Mjanma"
ÐœÑ˜Ð°Ð½Ð¼Ð°Ñ€ [Ð‘ÑƒÑ€Ð¼Ð°]"
Burma"
Mianmar [BirmÃ¢nia]"
ÐœÑŒÑÐ½Ð¼Ð°"

Mjanmarsko"
ÐœÑ˜Ð°Ð½Ð¼Ð°Ñ€" 
à¸›à¸£à¸°à¹€à¸—à¸¨à¸žà¸¡à¹ˆà¸²"
Myanmar [Burma]"

Ðœâ€™ÑÐ½Ð¼Ð°"
ç¼…ç”¸Ë"	’"™ìœ¦ç¹  =€""‚"ƒ"„"…"†"‡"ˆ"	ˆ"
‰"ˆ"ˆ"
Š"ˆ"‹"†"Œ"ˆ""Œ"Ž"""‘""’"“"†"”"•"–" —"!˜""†"#ˆ"$ˆ"%™"&š"'›"(“")ˆ"*œ">"+Œ",".†"/ž"0Ÿ"1“"2†"3 "4œ"5¡"6¢"7£"8¤"9ˆ":ˆ";ˆ"<×
"
KH"
áž€áž˜áŸ’áž–áž»áž‡áž¶"
ÙƒÙ…Ø¨ÙˆØ¯ÙŠØ§"	
Kamboca"
ÐšÐ°Ð¼Ð±Ð¾Ð´Ð¶Ð°"

Kambodja"
	KambodÅ¾a"

Cambodja"

Cambodia"

Kambodscha"
ÎšÎ±Î¼Ï€ÏŒÏ„Î¶Î·"

KamboÄo"	
Camboya"

Cambodge"
An ChambÃ³id"
	Cambuidea"
×§×ž×‘×•×“×™×”"
	Kambodzsa"
Ô¿Õ¡Õ´Õ¢Õ¸Õ»Õ¡"

KambÃ³dÃ­a"

Cambogia"
ã‚«ãƒ³ãƒœã‚¸ã‚¢"
áƒ™áƒáƒ›áƒ‘áƒáƒ¯áƒ"
à²•à²¾à²‚à²¬à³‹à²¡à²¿à²¯à²¾"
ìº„ë³´ë””ì•„"

Cambosia"
ÐšÐ°Ð¼Ð±Ð¾ÑŸÐ°"
	Kambodsja"
	KambodÅ¼a"	
Camboja"

Cambodscha"
	Cambodgia"

Kamboxhi"*
(à¸›à¸£à¸°à¹€à¸—à¸¨ à¸à¸±à¸¡à¸žà¸¹à¸Šà¸²"
	KamboÃ§ya"
	æŸ¬åŸ”å¯¨Î"	¤%ë°Ÿû¼  =¥"¦"§"¨"©"©"ª"«"¬"	«"
­"¬"®"
¯"­"°"±"«"«"²"ª"³"´"µ"«"¶"·"¸"¹"º"»"©" ¼"!½""¾"#­"$®"%«"&«"'¿"(ª")¬"*À">¦"+Á",Â"-Ã".Ä"/©"0«"1«"2Å"3¿"4ª"5Æ"6Ç"7©"8È"9®":­";­"<×
Ë"	®$ÏÔ§¥	¹  =˜™š›œ™žŸ	 
™™™
¡™¢£¤¥¦§¨©ªž«¬­¥®¯ °!±"²#™$™%³&³'´(µ)¶*™+·,¸-¤.¹/0«1ž2º3´4™5»6¼7œ8½9™:™;™<×
"
UZ"
O'zbekiston"
Ø£ÙˆØ²Ø¨ÙƒØ³ØªØ§Ù†"
Ã–zbÉ™kistan"
Ð£Ð·Ð±ÐµÐºÑ–ÑÑ‚Ð°Ð½"
Ð£Ð·Ð±ÐµÐºÐ¸ÑÑ‚Ð°Ð½"
Ouzbekistan"

Uzbekistan"
UzbekistÃ¡n"

Usbekistan"
ÎŸÏ…Î¶Î¼Ï€ÎµÎºÎ¹ÏƒÏ„Î¬Î½"	
Uzbekio"
OuzbÃ©kistan"
Oezbekistan"
An ÃšisbÃ©iceastÃ¡in"
UsbagastÃ n"
××•×–×‘×§×™×¡×˜×Ÿ"

ÃœzbegisztÃ¡n"
ÕˆÖ‚Õ¦Õ¢Õ¥Õ¯Õ½Õ¿Õ¡Õ¶"
Ãšsbekistan"
ã‚¦ã‚ºãƒ™ã‚­ã‚¹ã‚¿ãƒ³"
áƒ£áƒ–áƒ‘áƒ”áƒ™áƒ”áƒ—áƒ˜"
Ó¨Ð·Ð±ÐµÐºÑÑ‚Ð°Ð½")
'à²‰à²œà³à²¬à³‡à²•à²¿à²¸à³à²¥à²¾à²¨à³"
ìš°ì¦ˆë² í‚¤ìŠ¤íƒ„"	
Uzbecia"

Uzbekija"
UzbekistÄna"
UÅ¼bekistan"
UzbequistÃ£o"
Uzbekistani"5
3à¸›à¸£à¸°à¹€à¸—à¸¨à¸­à¸¸à¸‹à¹€à¸šà¸à¸´à¸ªà¸–à¸²à¸™"
Ã–zbekistan"
ä¹Œå…¹åˆ«å…‹æ–¯å¦Ë"	Þ“ˆç¦ç¹  =É"Ê"Ë"Ì"Í"Î"Ï"Ð"Ð"	Ñ"
Ð"Ò"Ò"
Ó"Ð"Ô"Ñ"Ò"Ð"Õ"Ö"×"Ø"Ù"Ð"Ú"Û"Ü"Ð"Ý"Þ"ß" à"!á""â"#Ê"$Ò"%ã"&ä"'Î"(å")Ö"*Ò"+Ð",æ"-Ò".Ð"/Î"0Ð"1Ð"2ç"3Î"4Ð"5è"6é"7Î"8ê"9Ò":Ð";Ð"<×
"
BD"

Bangladesh"
Ø¨Ù†ØºÙ„Ø§Ø¯ÙŠØ´"

BanqladeÅŸ"
Ð‘Ð°Ð½Ð³Ð»Ð°Ð´ÑÑˆ"
Ð‘Ð°Ð½Ð³Ð»Ð°Ð´ÐµÑˆ"

BangladeÅ¡"
Bangla Desh"
BangladÃ©Å¡"
Bangladesch"
ÎœÏ€Î±Î³ÎºÎ»Î±Î½Ï„Î­Ï‚"
BangladeÅo"

BangladÃ©s"
	Banglades"
An BhangladÃ©is"

Bangladais"
×‘× ×’×œ×“×©"
Ô²Õ¡Õ¶Õ£Õ¬Õ¡Õ¤Õ¥Õ·"

Bangladess"
ãƒãƒ³ã‚°ãƒ©ãƒ‡ã‚·ãƒ¥" 
áƒ‘áƒáƒœáƒ’áƒšáƒáƒ“áƒ”áƒ¨áƒ˜"#
!à²¬à²¾à²‚à²—à³à²²à²¾à²¦à³‡à²¶à³"
ë°©ê¸€ë¼ë°ì‹œ"
Bangladesha"
BangladeÅ¡as"
BangladeÅ¡a"

Bangladexx"

Bangladesz"
Bangladeshi"/
-à¸›à¸£à¸°à¹€à¸—à¸¨à¸šà¸±à¸‡à¸à¸¥à¸²à¹€à¸—à¸¨"

BangladeÅŸ"
å­ŸåŠ æ‹‰å›½Ë"	Ž ýšžû¹  =ë"ì"í"î"ï"ð"ì"ñ"ò"	ó"
ì"ì"ô"
õ"ì"ö"÷"ì"ì"ì"ø"ù"ú"û"ñ"ø"ü"ý"ì"þ"ÿ"ð" €#!#"‚##ì"$ô"%ƒ#&„#'ð"(…#)ì"*ì"+†#,ì"-ô".ì"/ð"0ó"1ñ"2‡#3ð"4ì"5ˆ#6‰#7ð"8Š#9ô":ì";ì"<×
"
GN"	
GuinÃ©e"

ØºÙŠÙ†ÙŠØ§"	
Qvineya"
Ð“Ð²Ñ–Ð½ÐµÑ"
Ð“Ð²Ð¸Ð½ÐµÑ"
Ginea"	
Gvineja"
RepÃºblica de Guinea"
Guinea"
Î“Î¿Ï…Î¹Î½Î­Î±"
Gvineo"
Guinee"
	An Ghuine"
Gini"

×’×™× ××”"
Ô³Õ¾Õ«Õ¶Õ¥Õ¡"
GÃ­nea"
	ã‚®ãƒ‹ã‚¢"
áƒ’áƒ•áƒ˜áƒœáƒ”áƒ"
à²—à²¿à²¨à²¿"
ê¸°ë‹ˆ"

GvinÄ—ja"
Ð“Ð²Ð¸Ð½ÐµÑ˜Ð°"
Gineja"
Gwinea"
GuinÃ©"	
Guineea"
Guine" 
à¸›à¸£à¸°à¹€à¸—à¸¨à¸à¸´à¸™à¸µ"
Gine"
ÒÐ²Ñ–Ð½ÐµÑ"
	å‡ å†…äºšË"	çéôØšç¹  =‹#Œ##Ž###‘#’#“#	”#
Œ#”#”#
•#”#–#”#”#”#Œ#—#˜#™#š#’#”#›#œ#”##ž## Ÿ#! #"”##Œ#$”#%¡#&’#'¢#(£#)—#*”#+¤#,¥#-”#.¦#/#0”#1’#2§#3¢#4”#5¨#6©#7ª#8«#9”#:”#;”#<×
";